{"questions": [{"source": "Este país contiene un camino sinuoso y sin pavimentar a través de la región de los Yungas de este país, apodado como \"el camino más peligroso del mundo\". Una montaña que eclipsa a la ciudad de Potosí en este país proporcionó gran parte del mineral de plata que enriqueció a España durante la era colonial. La ciudad capital de este país es la más alta del mundo y este país comparte el lago Titicaca con su vecino del noroeste, Perú. Por 10 puntos, nombre este país sin salida al mar en América del Sur, con dos capitales: Sucre y La Paz.", "reference": "This country has a winding, unpaved road that crosses the Los Yungas region and is dubbed as \"the most dangerous road in the world\". A moutain that overshadows the city of Potosi in this country provides a large part of the silver ore that made Spain rich during the colonial era. This country's capital city is the highest in the world and shares Lake Titicaca with its northwestern neighbour, Peru. For 10 points, name this landlocked country in South America which has two capital cities: Sucre and Paz.", "target_page": "Bolivia", "xqb_id": 3000000, "dataset": "xqb_es"}, {"source": "Una famosa pintura de este hombre, creada por Jacques-Louis David, lo muestra apuntando al cielo mientras se prepara para beber cicuta. La ejecución de este hombre fue escrita por uno de sus alumnos en La Apología. Por 10 puntos, nombre a este filósofo ateniense que enseñó a pensadores como Platón y es famoso por decir \"Solo sé que no se nada\".", "reference": "A famous portrait of this man, created by Jacques-Louis David, shows him pointing to the sky while he prepares to drink hemlock. The account of this man's execution was written by one of his students in \"Apology\". For 10 points, name this Athenian philosopher who taught thinkers like Plato and is famous for saying, I know only one thing: that I know nothing\".", "target_page": "Socrates", "xqb_id": 3000001, "dataset": "xqb_es"}, {"source": "Aparece como uno de los personajes principales de la novela policiaca “Teoría del Manglar”, del escritor Luis Carlos Mussó, ganadora en 2017 del Concurso Nacional de Literatura Miguel Riofrío. Yoshinori Yamamoto, reveló que había logrado recopilar más de 4.500 grabaciones. Es uno de los cantautores más queridos de Ecuador y su canción más famosa es Nuestro Juramento. Por 10 puntos diga el nombre del cantante guayaquileño conocido como “El ruiseñor de América”.", "reference": "This person appears as one of the main characters in the detective novel, \"Teoría del Manglar\", written by Luis Carlos Musso, winner of the Miguel Riofrio National Literature Competition. Yoshinori Yamamoto, revealed that he had managed to collect more than 4,500 recordings. He is one of Ecuador's most popular singer-songwriters and his most famous song is \"Nuestro Juramento\". For 10 points, name the singer from Guayaquil known as “El ruiseñor de América”.", "target_page": "Julio Jaramillo", "xqb_id": 3000002, "dataset": "xqb_es"}, {"source": "Los parques nacionales en este estado de los EE. UU. incluyen los fiordos de Kenai y el monte St. Elias. Bristol Bay, una región de este estado alberga más del 40% de la cosecha mundial de salmón. La montaña más alta de América del Norte, Mt. McKinley, también se encuentra en el Parque Nacional Denali. Por 10 puntos, nombre este estado de EE. UU. separado de Rusia por el mar de Bering, limita con Canadá y está parcialmente ubicado en el círculo polar ártico.", "reference": "The National Parks in this state of the United States include the Kenai Fjords and Mount Saint Elias National Parks. Bristol Bay, a region of this state is the home to more than 40% of the world's salmon harvest. The highest mountain in North America, Mount McKinley is also located in Denali National Park. For 10 points, name this state in the United States, that is separated from Russia by the Bering Sea, has a border with Canada and is partly located in the Artic Circle.", "target_page": "Alaska", "xqb_id": 3000003, "dataset": "xqb_es"}, {"source": "Otto Skorzeny intentó sacar a este hombre de prisión en el fallido ataque al Gran Sasso. Este primer ministro organizó el Tratado de Letrán con Pío XI [[el UNDÉCIMO]] después de una Marcha sobre Roma con sus Camisas Negras. Por 10 puntos, nombra a este fascista conocido como Il Duce [[DOO-chay]] que se alió con Adolf Hitler y dirigió Italia durante la Segunda Guerra Mundial.", "reference": "Otto Skorzeny tried to get this man out of prison during the failed Gran Sasso raid. This Prime Minister organised the Leteran Treaty with Pius XI following the March on Rome of his Black Shirts. For 10 points, name this fascist known as Il Duce (DOO-chay), who was an ally of Adolf Hitler and led Italy during the Second World War.", "target_page": "Benito Mussolini", "xqb_id": 3000005, "dataset": "xqb_es"}, {"source": "En una de las historias de este autor, una tarántula con cara de niña es alimentada solo con albóndigas. El personaje principal de esa historia está encarcelado en un gallinero, pero al final se va volando. Este autor también escribió una novela en la que Urbino muere al intentar bajar un loro de un árbol, lo que permite el reencuentro de Florentino Ariza y Fermina Daza. Otra novela de este autor de “Un señor muy viejo con unas alas enormes” incluye al gitano Melquíades y un hombre que tiene diecisiete hijos todos llamados Aureliano en el pueblo de Macondo. Por 10 puntos, nombre a este autor colombiano que escribió sobre la familia Buendía en Cien años de soledad.", "reference": "In one of this author's stories, a tarantula with a girl's face is fed only with meatballs. The main character of this stoiry is imprisioned in a chicken coop, but flies away in the end. This author also wrote a novel in which Urbino dies when he tries to get a parrot out of a tree, allowing the reunion of Florentino Ariza and Fermina Daza. Another novel by this author of \" A Very Old Man with Wings\", includes the gypsy, Melquíades and a man who has seventeen sons, all called Aureliano, in the town of Macondo. For 10 points, name this Colombian author who wrote about the Buendia family in \"One Hundred Days of Solitude\".", "target_page": "Gabriel García Márquez", "xqb_id": 3000006, "dataset": "xqb_es"}, {"source": "Este personaje histórico de origen francés inicialmente fue intendente de San Salvador y luego gobernador de Luisiana y Florida Occidental. Su último oficio fue el de presidente de la Real Audiencia de Quito, actualmente la sede del poder ejecutivo ecuatoriano recibe el nombre en su honor. Por 10 puntos diga el nombre de este mandatario que reedificó el viejo palacio real y fue enterrado en la Catedral Metropolitana de Quito.", "reference": "This historical figure from France was initally the Mayor of San Salvador and then the Governor of Lousiana and Western Florida. His last occupation was as the President of the Royal Court of Quito and the seat of the Ecuadorian governmentis named in his honour. For 10 points, name this leader who rebuilt the former Royal Palace and was buried in the Quito Metropolitan Cathedral.", "target_page": "Francisco Luis Héctor de Carondelet", "xqb_id": 3000007, "dataset": "xqb_es"}, {"source": "Las primeras competiciones profesionales de este deporte en Japón comenzaron en la década de 1920 y ahora es el deporte nacional más popular. A un famoso jugador de este deporte se le diagnosticó la enfermedad de esclerosis lateral amiotrófica (ELA), que ahora también recibe el sobrenombre del jugador, Lou Gehrig. Este deporte se compone de nueve entradas y el campo tiene cuatro bases para correr. Por 10 puntos, nombre este deporte de bate y pelota en el que el bateador puede sacar la pelota del parque conocido como jonrón.", "reference": "The first professional competitions of this sport in Japan began in the 1920s and it is now the most popular national sport. A famous player of this sport was diagnosed with amyotrophic lateral sclerosis (ELA), which is also often called Lou Gehrig's Disease. This sport consists of nine entries and the filed has four bases to run. For 10 points, name this bat and ball sport in which the batsman can hit the ball out of the field in a homerun.", "target_page": "Baseball", "xqb_id": 3000008, "dataset": "xqb_es"}, {"source": "Common Sense, es un ensayo escrito por Thomas Paine, argumentando a favor de esta guerra. Durante esta guerra, Lord Cornwallis se rindió en la Batalla de Yorktown a George Washington. Las trece colonias se reunieron en Filadelfia el 4 de julio de 1776 para redactar la Declaración de Independencia y comenzar esta guerra. Por 10 puntos, nombre esta guerra en la que Estados Unidos luchó por su independencia contra los británicos.", "reference": "Common Sense is an essay in favour of this war written by Thomas Paine. During this war, Lord Cornwalls surrendered to George Washington in the Battle of Yorktown. The thirteen colonies met in Philadelphia on the 4th of July, 1776, to write the Declaration of Independence and to begin this war. For 10 points, name this war in which the United States fought for its independence against the Bristish.", "target_page": "American Revolution", "xqb_id": 3000010, "dataset": "xqb_es"}, {"source": "En Cuba se adoptó preferiblemente el vocablo jíbaro para referirse a ellos. Parece que esta denominación casi nunca se empleó con los nativos americanos fugitivos de las encomiendas. Se denominaba así a aquellos esclavos rebeldes o fugitivos que llevaban una vida de libertad en rincones apartados denominados palenques o quilombos. Aparecen representados en el cuadro “Los mulatos de Esmeraldas”, en el que se muestra su conversión. Por 10 puntos indique el nombre con el que se referían a estas personas que en Ecuador habitaron en su mayor parte en la actual provincia de Esmeraldas.", "reference": "In Cuba, the word \"jibaro\" was preferably used to refer to them. It seems that this name was rarely used with the native Americans escaping from the \"Encomienda\". This was the name given to those rebel slaves or fugitives who lived freely in remote areas known as \"palenques\" or \"quilombos\". They are represented in the inting, \"The Mulatto Gentlemen of Esmeraldas\". For 10 points, indicate the name used to refer to these people that mainly lived in the current Esmeraldas province.", "target_page": "Feral", "xqb_id": 3000011, "dataset": "xqb_es"}, {"source": "Este país fue escenario de disturbios coloniales durante el Levantamiento de Mau Mau. Su primer presidente formó la Asociación Central Kikuyu. El explorador portugués Vasco de Gama fue el primer europeo en visitar una de las ciudades de este país, Mombasa. Por 10 puntos, nombre este país africano famoso por sus safaris a Masaai Mara y con una ciudad capital de Nairobi.", "reference": "This country was the scene of colonial unrest during the Mau Mau Rebellion. Its first President formed the Kikuyu Central Association. The Portuguese explorer, Vasco de Gama, was the first European to visit one of the cities in this country, Mombasa. For 10 points, name this African country famous for its safaris to Massai Mara and the capital city, Nairobi.", "target_page": "Kenya", "xqb_id": 3000012, "dataset": "xqb_es"}, {"source": "Splash Mountain y Haunted Mansion son dos atracciones ubicadas en California, uno de los 12 parques temáticos creados por esta empresa. Las películas de principios del siglo XXI creadas por la compañía incluyen protagonistas como Milo y Princess Kida en una película llamada Atlantis, mientras que Phil Collins canta \"En mi corazón vivirás\" en Tarzán de 1999. En años más recientes, la compañía ha adquirido los derechos de Marvel y Star Wars. Por 10 puntos, nombre esta empresa que tiene como mascota un ratón animado conocido como Mickey Mouse.", "reference": "Splash Mountain and the Haunted Mansion are two attrations located in California, in one of the 12 theme parks created by this company. The films from the beginning of the 21st century created by the company include characters like Milo and Princess Kida in a film called Atlantis, while Phil Collins sings \"You'll be in my Heart\", in Tarzan in 1999. In more recent years, the company has acquired the rights of Marvel and Star Wars. For 10 points, name this company whose mascot is an animated mouse known as Mickey Mouse.", "target_page": "The Walt Disney Company", "xqb_id": 3000013, "dataset": "xqb_es"}, {"source": "“El Gran Juego” fue el nombre de un conflicto entre este imperio y el Imperio Ruso por el control de Asia Central, Afganistán e Irán. Cecil Rhodes fue ciudadano de este imperio y es famoso por intentar construir el ferrocarril “Ciudad del Cabo a El Cairo” para conectar las colonias que este imperio tenía en el este de África. Después de que este imperio renunció a sus colonias en el sur de Asia en 1947, se formaron los países de Pakistán e India. Por 10 puntos, nombre el imperio más grande de la historia del cual Estados Unidos obtuvo su independencia.", "reference": "The \"Great Game\" was the name of a conflict between this empire and the Russian Empire for the control of Central Asia, Afghanistan and Iran. Cecil Rhodes was a citizen of this empire and is famous for trying to build the \"Cape to Cairo\" railway to connect the colonies held by this empire in Eastern Africa. After this empire renounced its colonies in Southern Asia in 1947, the countries of Pakistan and India were formed. For 10 points, name the largest empire in history, from which the United States gained its independence.", "target_page": "British Empire", "xqb_id": 3000015, "dataset": "xqb_es"}, {"source": "El hijo de este hombre, Martín, fue exiliado por Felipe II de España después de participar en un complot para derrocar al Marqués de Falces. Desafiando la orden de retorno del gobernador de Cuba, este hombre quemó sus propios barcos al aterrizar cerca de la actual Veracruz. Los cronistas informan que este hombre fue confundido con el dios Quetzalcóatl, y capturó la ciudad de Tenochtitlan después de la muerte de Moctezuma II. Por 10 puntos, nombra a este conquistador que derrotó al Imperio Azteca.", "reference": "This man's son, Martin, was exiled by Philip II of Spain after participating in a plot to overthrow the Marquis of Falces. Defying the governor of Cuba's order to return, this man burnt his own boats when they landed near what is currently Veracruz. The chroniclers report that this man was confused with the god Quetzalcóatl and captured the city of Tenochtitlan following the death of Moctezuma II. For 10 points, name this conqueror who defeated the Aztec Empire.", "target_page": "Hernán Cortés", "xqb_id": 3000016, "dataset": "xqb_es"}, {"source": "Este hombre una vez fue enviado como general y derrotó a Vercingétorix en la batalla de Alesia, mientras se encontraba en una misión para conquistar la Galia. Formó parte del Primer Triunvirato junto a Pompeyo y Craso y dijo que \"la suerte está echada\" cuando cruzó el río Rubicón. Por 10 puntos nombra a este dictador romano, que fue asesinado en los idus de marzo por su amigo Brutus.", "reference": "This man was once sent as a general and defeated Vercingétorix in the battle of Alesia, while he was on a mission to conquer Gaul. He was part of the first Triuvirate together with Pompeius and Crassus and said \"the die is cast\" when he crossed the River Rubicón. For 10 points, name this Roman dictator who was assasinated in the Ides of March by his friend, Brutus.", "target_page": "Julius Caesar", "xqb_id": 3000017, "dataset": "xqb_es"}, {"source": "Alberga una antigua base naval construida durante la Segunda Guerra Mundial por la Marina de los Estados Unidos para patrullar la zona central del Pacífico Oriental y las rutas de aproximación al Canal de Panamá. La Conferencia Panamericana de Río de Janeiro de enero de 1942 promovió que la mayoría de los países apoyaran al bloque aliado durante la Segunda Guerra Mundial. Ecuador permitió el establecimiento de bases navales y aéreas estadounidenses en las Galápagos y en la península de Santa Elena. Por 10 puntos diga el nombre de la isla de origen volcánico, plana y baja donde se ubica uno de los aeropuertos de las Islas Galápagos.", "reference": "This is the home of an old naval base built during the Second World War by the United States Marine, in order to partol the central area of the Eastern Pacific and the approach routes to the Panama Canal. The Pan-American Conference in Rio de Janeiro in January 1942, encouraged the majority of the countries to support the Allies during the Second World War. Ecuador allowed the establishment of Us naval and air bases in the Galapagos Islands and on the Santa Elena Peninsula. For 10 points, name the flat and low volcanic island where one of the Galapagos Island's airports is located.", "target_page": "Baltra Island", "xqb_id": 3000018, "dataset": "xqb_es"}, {"source": "La victoria de este hombre en la Batalla de Maipú se celebra en una nación como el \"Día de la Armadura\", y sus fuerzas fueron reforzadas en esa batalla por la milicia bajo su sucesor, Bernardo O'Higgins. Este hombre conoció a su compañero \"libertador\" Simón Bolívar en la Conferencia de Guayaquil en 1822. Por 10 puntos, nombra a este revolucionario sudamericano del siglo 19 que liberó Chile, Argentina y Perú.", "reference": "The victory of this man in the Battle of Maipú is celebrates in a nation as \"Armour Day\" and its forces were reinforced in said battle by the militia led by his successor, Bernardo O'Higgins. This man met his \"liberator\", Simón Bolivar, in the Guayaquil Conference in 1822. For 10 points, name this 19th century revolutionary from South America who liberated Chile, Argentina and Peru.", "target_page": "José de San Martín", "xqb_id": 3000019, "dataset": "xqb_es"}, {"source": "La primera de las Cinco Constantes de este hombre es rén, o \"humanidad\". Este hombre creía que el Mandato del Cielo del emperador debía estar sujeto a principios morales absolutos, incluyendo virtudes como la piedad filial. Por 10 puntos, nombre a este antiguo filósofo chino conocido por su interpretación de la Regla de Oro.", "reference": "The first of the Five Constants of this man is ren or \"humanity\". This man believed that the Emperor's Mandate of Heaven should be subject to absolute moral principles, including virtues such as filial piety. For 10 points, name this ancient Chinese philosopher, known for his interpretation of the Golden Rule.", "target_page": "Confucianism", "xqb_id": 3000020, "dataset": "xqb_es"}, {"source": "Este período comenzó después de que el noble visigodo Pelayo se revelara contra el gobernador Munuza estableciéndose el Reino de Asturias. La Batalla de Covadonga inicia este período histórico. Este período incluyó una victoria sobre los almohades en Las Navas de Tolosa y terminó con la conquista de Granada por los Reyes Católicos de Castilla y Aragón. Por 10 puntos, nombra a este período en el que la península Ibérica fue \"recuperada\" de los reinos musulmanes.", "reference": "This period began after the noble Visigoth, Pelayo, revealed himself against Governor Munuza, establishing the Kingdom of Asturias. The Battle of Covadonga begins this historic period. This period includes a victory over the Almohads at Las Navas de Tolosa and ended with the conquest of Granada by the Catholic Kings of Castilla and Aragon. For 10 points, name this period in which the Iberian Peninsula was \"recovered\" from the Muslim kingdoms.", "target_page": "Reconquista", "xqb_id": 3000021, "dataset": "xqb_es"}, {"source": "Esta escritora llegó como Vicepresidenta al Palacio de Carondelet el 10 de agosto de 1996, siendo Abdalá Bucaram presidente. Este personaje desconoció la decisión del Congreso y firmó un decreto asumiendo la presidencia de la República; Al mismo tiempo, el Congreso insistía en el nombramiento de Alarcón como presidente y la destitución de Bucaram quien alegaba la inconstitucionalidad de su cese. Por 10 puntos indique el nombre de la autora de la obra Jerónimo, y primera presidenta de Ecuador.", "reference": "This writer arrived as Vice-President to the Carondelet Palace on the 10th of August, 1996, when Abdalá Bucuram was President. This person did not know the decision of the Congress and signed a decree assuming the presidency of the Republic; At the same time, the Congress insisted on naming Alarcón as president and the dismissal of Bucaram who alleged that his cessation was inconstitutional. For 10 points, indicate the name of the author of the novel, \"Jerónimo\" and the first female president of Ecuador.", "target_page": "Rosalía Arteaga", "xqb_id": 3000022, "dataset": "xqb_es"}, {"source": "Bolivia y una nación vecina firmaron el Tratado de Petrópolis en un esfuerzo por evitar la guerra por el estado de Acre, un centro para este producto. Para eludir el monopolio de este ítem por parte de la Malaya británica, Fordlandia se estableció para producir este bien en Brasil. Charles Goodyear desarrolló el proceso de \"vulcanización\" de, Por 10 puntos, ¿Qué polímero natural es conocido por su elasticidad?", "reference": "Bolivia and a neighbouring country signed the Treaty of Petrópolis in an effort to avoid war in the state of Acre, a centre for this product. To avoid the monopoly of this item by British Malaysia, Fordlandia was established to produce this item in Brazil. Charles Goodyear developed the \"vulcanisation\" of, for 10 points, which natural polymer known for its elasticity?", "target_page": "Rubber", "xqb_id": 3000023, "dataset": "xqb_es"}, {"source": "Los colonos galeses emigraron al sur de esta nación moderna en su provincia de Chubut, donde su gobierno llevó a cabo la \"Conquista del Desierto\". El pueblo Puelches usó un sistema de riego en las tierras secas de la provincia de Mendoza de esta nación moderna que luego fue adaptado por los españoles coloniales. La armada de esta nación hundió la flotilla brasileña durante la Batalla de Juncal. Por 10 puntos, nombra a este país sudamericano, cuya capital se encuentra en la costa sur del Río de la Plata.", "reference": "Welsh colonisers emigrated to the south of this modern nation in its province of Chubut, where its government undertook the Conquest of the Desert. The Puelches people used an irrigation system in the dry lands of the Mendoza province of this modern nation, that was then adapted by the Spanish colonisers. This nation's navy sunk the Brazilian fleet during the Battle of Juncal. For 10 points, name this South-American country, whose capital city is on the south coast of Rio de la Plata.", "target_page": "Argentina", "xqb_id": 3000024, "dataset": "xqb_es"}, {"source": "Este alimento, fue cultivado por primera vez en el valle del río Balsas. Fue utilizado para combatir la hambruna irlandesa de la papa. Los antropólogos analizan la cantidad de caries dentales para determinar si un mesoamericano precolombino que se alimentaba de este producto vivía en un asentamiento urbano o en una sociedad de cazadores-recolectores. Por 10 puntos, nombra a este grano centroamericano que ahora se usa para producir etanol.", "reference": "This food was first grown in the valley of the Balsas River. It was used to combat the Irish Potato Famine. Antrhopologists analyse the amount of tooth decay to determine if a pre-Colombian Mesoamerican that ate this procudt lived in an urban settlement or in a society of hunter-gatherers. For 10 points, name this Central-American grain that is now used to produce ethanol.", "target_page": "Maize", "xqb_id": 3000026, "dataset": "xqb_es"}, {"source": "Sobre la base de un equipo instrumental de origen africano se constituyó la música tradicional esmeraldeña. Este instrumento con el bombo, el cununo, el guasá, y las maracas formaban parte de las tribus originarias de la población esclavizada proveniente de África. Guarda relación con el rongo africano, y se fabrica de caña gadúa. Los arrullos religiosos son parte de uno de los grandes géneros de expresión musical con este instrumento. Por 10 puntos diga el nombre de este instrumento musical similar al xilófono que forma parte de la expresión musical de la población descendiente de africanos y africanas en Esmeraldas.", "reference": "Based on an African instrument, traditional music from the Esmeraldas was constituted. This instrument with its bombo, cununo, guasa and maracas were part of the tribes originating from African slaves. It is related to the African rongo and is made from guadua bamboo. Religious hymns are part of one of the great genres of musical expression with this instrument. For 10 points, name this musical instrument similar to the xylophone that is part of the musical expression of the descendents of African men and women in the Esmeraldas.", "target_page": "Marimba", "xqb_id": 3000027, "dataset": "xqb_es"}, {"source": "El dictador Efraín Ríos Montt cometió un genocidio prolongado contra el pueblo Ixil de este país. El \"Decreto 900\" planeó redistribuir tierras en esta nación, incluida la de la United Fruit Company, pero nunca se implementó debido al derrocamiento de Jacobo Árbenz. Esta nación centroamericana incluye las antiguas ruinas de Tikal y Petén. Por 10 puntos, nombra a este país que una vez intentó conquistar a su vecino oriental, Belice.", "reference": "The dictator, Efrain Rios Montt committed prolonged genocide against the Ixil people in this country. The \"Decree 900\" planned the redistribution of lands in this nation, including those of the United Fruit Company, but it was never implemented due to the overthrow of Jacobo Árbenz. This Central American nation includes the ancient ruins of Tikal and Péten. For 10 points, name this country that once tried to conquest its eastern neighbour, Belize.", "target_page": "Guatemala", "xqb_id": 3000028, "dataset": "xqb_es"}, {"source": "El tuit de este hombre que afirmaba que podía \"privarizar su empresa a $420 por acción\" lo llevó a pagar 40 millones de dólares en multas a la Comisión de Bolsa y Valores. La \"Boring Company\" de este hombre está probando viajes dentro de las ciudades a través del experimental \"Hyperloop System\", y esa compañía se separó de la otra empresa de este empresario, SpaceX. A partir de septiembre de 2021, el hombre más rico del mundo es, Por 10 puntos, ¿Qué CEO y fundador de Tesla?", "reference": "This man's tweet claiming that he could \"privatise his company at $420 per share\" led him to pay 40 million dollars in fines to the Securities and Exchange Commission. This man's \"Boring Company\" is testing travel in cities using the experimental \"Hyperloop System\" and, that company separated from this entrepreneur's other company, SpaceX. As of September 2021, the world's richest man, for 10 points, is which CEO and founder of Tesla?", "target_page": "Elon Musk", "xqb_id": 3000029, "dataset": "xqb_es"}, {"source": "El Shahnameh es la epopeya de este país que fue escrita en una forma clásica de farsi. Un imperio fundado en este país moderno fue gobernado por primera vez por Ciro el Grande, y el ayatolá Jomeini lideró una revolución islámica en este país en 1979. Por 10 puntos, identifique esta nación del Medio Oriente que alguna vez se conoció como Persia y que ahora tiene su capital en Teherán.", "reference": "The Shahnameh is the epic of this country that was written in a classic form of Farsi. An empire founded in this modern country was governed for the first time by Cyrus the Great and the Ayatollah Jomeini led an Islamic revolution in this country in 1979. For 10 points, identify this Middle Eastern nation that used to be known as Persia and whose capital is now Teheran.", "target_page": "Iran", "xqb_id": 3000030, "dataset": "xqb_es"}, {"source": "Estudió Derecho en la Universidad Central del Ecuador, y emprendió dos viajes a Europa para complementar sus estudios. Ferviente admirador de Francia quiso convertir a Ecuador en un protectorado francés. Durante su gobierno se redactó una constitución conocida como la Carta Negra, defendió la soberanía ecuatoriana frente a los intentos de los gobiernos colombiano y peruano de repartirse el territorio, instauró el sufragio universal, creó el sistema vial basado en la construcción de varias carreteras, e instauró la instrucción pública, entre otros legados. Por 10 puntos diga el nombre del presidente Ecuatoriano asesinado de un machetazo por Faustino Lemus Rayo.", "reference": "This person studied Law in the Central University of Ecuador and undertook two trips to Europe to complement his studies. A fervent admirer of France who wanted to make Ecuador Ferviente a French protectorate. During his government, a constitution known as the Black Letter was drafted, he defended Ecuadorian sovereignty in the face of attempts by the Colombian and Peruvian governments to divide the territory, introduced universal suffrage, created the road system based on the construction of several roads and established public education, among other legacies. For 10 points, name the Ecuadorian President assassinated, using a machete, by Faustino Lemus Rayo.", "target_page": "Gabriel García Moreno", "xqb_id": 3000031, "dataset": "xqb_es"}, {"source": "Durante su período Tanzimat, este imperio era conocido como el \"Hombre Enfermo de Europa\". Lawrence de Arabia se desempeñó como asesor británico de los rebeldes en este imperio que una vez estuvo dirigido por Solimán el Magnífico. Por 10 puntos, identifique este imperio en el corazón de Anatolia que sufrió una derrota en la Primera Guerra Mundial antes de convertirse en la República de Turquía.", "reference": "During its Tanzimât period this Empire was known as \"The Sick Man of Europe\". Lawrence of Arabia served as British adviser to the rebels in this Empire that was once governed by Suleiman the Magnificent. For 10 points, identify this Empire in the heart of Anatolia that suffered a defeat in the First World War before becoming the Republic of Turkey.", "target_page": "Ottoman Empire", "xqb_id": 3000032, "dataset": "xqb_es"}, {"source": "Las excavaciones iniciales de Frank Calvert en este sitio inspiraron a otro arqueólogo a cavar una trinchera a través del montículo de Hisarlik y localizar el \"Tesoro de Príamo\". Esta ciudad ubicada en la Turquía moderna cerca de los Dardanelos fue objeto de una guerra que comenzó cuando París secuestró a Helena. Por 10 puntos, nombra esta antigua ciudad que fue representada en la Ilíada y destruida por guerreros desde el interior de un caballo de madera.", "reference": "Frank Calvert's initial excavations on this site inspired another archaeologist to dig a trench through Hisarlik's mount and locate the \"Priam's Treasure .\" This city located in modern-day Turkey near the Dardanelle, was the scene of a war that began when Paris kidnapped Helen. For 10 points, name this ancient city that was represented in the Iliad and destroyed by warriors from the inside of a wooden horse.", "target_page": "Troy", "xqb_id": 3000033, "dataset": "xqb_es"}, {"source": "Empezó a actuar y cantar desde niña, a través de papeles en producciones teatrales y programas de televisión en los que se destacan Star Search y Mickey Mouse Club. Grabó el tema «Reflection» para la banda sonora de Mulan. Nació en New York, aunque su familia paterna procede de Quito. En el año 2000 sacó un disco en español, Mi Reflejo. Por 10 puntos diga el nombre de la cantante de “Genie in a Bottle”.", "reference": "She began to sing and act as a girl, through roles in theatrical productions and terlevision programmes, including Star Search and Mickey Mouse Club. She recorded the song «Reflection» for the Mulan soundtrack She was born in New York, although her father's family were from Quito. In 2000, she released a record in Spanish, \"Mi Reflejo\". For 10 points, name the singer of “Genie in a Bottle”.", "target_page": "Christina Aguilera", "xqb_id": 3000034, "dataset": "xqb_es"}, {"source": "Un rascacielos dentro de un volcán es uno de los objetos que flotan en una bañera en What the Water Gave Me de este artista. Otra pintura de esta artista muestra a la mujer titular saltando desde la Casa Hampshire y yaciendo muerta en el pavimento. Esta artista de El suicidio de Dorothy Hale se representó rodeada de un caracol, una orquídea morada y una pelvis fracturada en el cuadro Hospital Henry Ford, inspirado en un aborto espontáneo. Este artista, que vivía en la Casa Azul, pintó un autorretrato que incluye un mono como mascota y un autorretrato doble en el que dos figuras están conectadas por una vena. Por 10 puntos, nombra a la pintora mexicana que estuvo casada con Diego Rivera.", "reference": "A skyscraper inside a volcano is one of the objects floating in a bathtub in this artist's \"What the Water Gave Me\". Another painting from this artist depicts a woman jumping from Hampshire House and lying dead on the pavement. This artist of \"The Suicide of Dorothy Hale\" represented herself surrounded by a snail, a purple orchid sand a fractured pelvis in the painting, \"Henry Ford Hospital\", inspired by a miscarriage. This artist, who lived in \"La Casa Azul\", painted a self-portrait that includes a monkey as a pet and a double self-portrait in which two figures are connected by a vein. For 10 points, name the Mexican artist who was married to Diego Rivera.", "target_page": "Frida Kahlo", "xqb_id": 3000035, "dataset": "xqb_es"}, {"source": "Este gobernante ordenó que se pintara el símbolo Chi Rho en los escudos de sus soldados para asegurar la victoria en el Puente Milvio. Este gobernante puso fin a la persecución sistémica de los cristianos a través del Edicto de Milán. El Concilio de Nicea fue convocado por, Por 10 puntos, ¿Qué \"Gran\" emperador romano que creó una capital homónima de la ciudad de Bizancio?", "reference": "This leader ordered that the Chi Rho symbol be painted on the shield of his soldiers to guarantee victory on the Ponte Milvio. This leader ended the systematic persecution of Christians through the Edict of Milan. The Council of Nicaea was convened, for 10 points, by which \"Great\" Roman Emperor who created a capital with the same name as the city of Byzantium?", "target_page": "Constantine the Great", "xqb_id": 3000036, "dataset": "xqb_es"}, {"source": "Este personaje nació en una hacienda donde sus patrones abusaban de ella por su condición de indígena; Recibió el Premio Eugenio Espejo en 2003 por el presidente Lucio Gutiérrez. Fue una lideresa indígena ecuatoriana, considerada como la sucesora de Dolores Cacuango, con quien dirigió la primera huelga de trabajadores en Olmedo. Logró que se pusiera fin al sistema de explotación doméstica de las huasicamas y servicias. Por 10 puntos diga el nombre de esta activista indígena.", "reference": "This person was born in a Hacienda where her employers abused her becasue she was indigenous; She received the Eugenio Espejo Prize in 2003 from the President, Lucio Gutiérrez. She was an Ecuadorian indigenous leader, considered to be the successor of Dolores Cacuango, with whom she led the first workers' strike in Olmedo. She succeeded in ending the domestic exploitation of the Huasicamas and servants. For  10 points, name this indigenous activist.", "target_page": "Tránsito Amaguaña", "xqb_id": 3000037, "dataset": "xqb_es"}, {"source": "En las tradiciones islámicas, este hombre recibió la Piedra Negra y construyó la sagrada Kaaba, el principal lugar de peregrinaje de los musulmanes. La Biblia describe cómo destruyó todos los ídolos en la tienda de su padre en Ur y luego le rogó a Dios que perdonara a la ciudad de Sodoma. Los judíos creen que Dios le ordenó sacrificar a su hijo, pero fue detenido por la aparición de una oveja en el último minuto. Por 10 puntos, nombra a este patriarca religioso del judaísmo, el cristianismo y el Islam.", "reference": "In Islamic traditions, this man received The Black Stone and built the sacred Kaaba, the main place of pilgrimage for Muslims. The Bible describes how he destroyed all the idols in his father's shop in Ur and then begged God to forgive the city of Sodom. The Jews believe that God order him to sacrifice his son, but that, at the last minute, he was stopped by the appearance of a sheep. For 10 points, name this religious patriarch of Judaism, Christianity and Islam.", "target_page": "Abraham", "xqb_id": 3000038, "dataset": "xqb_es"}, {"source": "En mayo de 1765 se trató de aplicar la Cédula Real que ordenaba el estanco del aguardiente y la prohibición absoluta de la destilación particular. En este evento, se llegó a asaltar el Palacio de la Real Audiencia de Quito y fue pacificado con ayuda del Gobernador de Guayaquil, don Antonio Zelaya. Por 10 puntos diga el nombre del alzamiento para reclamar al monopolio estatal que se intentaba implementar a la producción de aguardiente", "reference": "In May 1765, it was decided to apply the Royal Charte ordering a spirits tax and the absolute prohibition of private distillation. In this event, the Palace of the Royal Court of Quito was attacked and peace was restored with the help of the Governor of Guayaquil, Don Antonio Zelaya. For 10 points, name this uprising against the state monopoly that was trying to implement this ban on the production of spirits.", "target_page": "Quito Revolt of 1765", "xqb_id": 3000039, "dataset": "xqb_es"}, {"source": "Nacido con el nombre de Temujin, este hombre derrotó a su amigo Jemukha en la batalla y fue exiliado después de la muerte de su padre Yesugei. Este hombre conquistó el Imperio Khwarezmid, y las dinastías Xi Xia y Jin, después de unir tribus como los merkits, tártaros y uigures en 1206. Por 10 puntos, nombra a este hombre, que creó el imperio contiguo más grande de toda la historia y se convirtió en el primer Khan del Imperio Mongol.", "reference": "Born with the name of Temujin, this man defeated his friend, Jemukha, in battle and was exiled following the death of his father, Yesugei. This man conquered the Khwarezmid Empire and the dynasties of Xi Xia and Jin, after uniting tribes such as the Merkits, Tatars and Uyghurs in 1206. For 10 points, name this man who created theworld's largest contiguous empire and became the first Khan of the Mongol Empire.", "target_page": "Genghis Khan II: Clan of the Gray Wolf", "xqb_id": 3000040, "dataset": "xqb_es"}, {"source": "En el Palacio de la Moneda de esta ciudad, el presidente Salvador Allende utilizó una pistola que le dio Fidel Castro para defenderse de los insurgentes de la derecha. Bernardo O'Higgins se declaró a sí mismo dictador supremo de una nación sudamericana en esta ciudad y Augusto Pinochet, respaldado por los Estados Unidos, capturó esta ciudad capital en un golpe de 1973. Por 10 puntos, nombra a la capital de Chile", "reference": "In the La Moneda Palace of this city, the President, Salvador Allende, used a pistol given to him by Fidel Castro, to defend  insurgents from the Right. Bernardo O'Higgins declared himself as the supreme dictator of a South American country in this city and Augusto Pinochet, supported by the United States, took back the city in a coup in 1973. For 10 puntos, name the capital of Chile.", "target_page": "Santiago", "xqb_id": 3000041, "dataset": "xqb_es"}, {"source": "And don't go around breaking young girls' hearts”. Junto con la canción “Billie Jean”, ese álbum de este hombre tiene una canción principal en la que el video musical lo muestra convirtiéndose en un hombre lobo. Por 10 puntos, nombre a este \"Rey del pop\" que cantó \"Thriller\" y debutó con el paso de baile, \"moon walking\".", "reference": "And don't go around breaking young girls' hearts”. Together with the song, “Billie Jean”, this album of this artist has a main song in which the music video shows him turning into a werewolf. For 10 points, name this \"King of Pop\" who sang \"Thriller\" and debuted the \"moon walking\" dance step.", "target_page": "Michael Jackson", "xqb_id": 3000042, "dataset": "xqb_es"}, {"source": "Uno de los rasgos arqueológicos de mayor dispersión en la geografía ecuatoriana son unos montículos artificiales de tierra y cangaguas. Pertenecen a diferentes épocas y filiaciones culturales, siendo los más antiguos aquellos descubiertos en la aldea valdiviana de Real Alto. Las investigaciones los identifican como montículos de uso ceremonial. Inicialmente se construyeron como centros rituales y conmemoración de los antepasados, y más adelante se destinaron a usos funerarios y como basamento para viviendas. Por 10 puntos diga el nombre de estos montículos que otorgan el nombre a un barrio de Quito.", "reference": "One of Ecuador's largest archaeological features are artificial mounds of earth and cangaguas. They belong to various eras and cultural affiliations, with the oldest being those discovered in the Valdivian village, Real Alto. Research identifies them as ceremonial mounds. They were initially built as centres for rituals and commerations of their ancestors and were later used for funerals and foundations for houses. For 10 points, name these mounds that give the name to a neighbourhood in Quito.", "target_page": "Tola", "xqb_id": 3000043, "dataset": "xqb_es"}, {"source": "En esta nación, \" El Primer Grito de Independencia de la Villa de Los Santos\" inició un importante movimiento independentista. El USS Nashville ayudó a los soldados de esta nación estacionados en Colón a repeler una invasión colombiana. Durante la Operación Causa Justa, Estados Unidos invadió esta nación para deponer al líder Manuel Noriega en 1989. Por 10 puntos, nombra a esta nación centroamericana que contiene un canal que conecta los océanos Atlántico y Pacífico.", "reference": "In this nation, \"The First Cry of Independence of Villa de Los Santos\" began an important independence movement. The USS Nashville helped the soldiers of this nation who were stationed in Colon to repel a Colombian invasion. During Operation Just Cause, the United States invaded this nation to depose the leader, Manuel Noriega in 1989. For 10 points, name this Central American nation that has a canal connecting the Atlantic and Pacific Oceans.", "target_page": "Panama", "xqb_id": 3000044, "dataset": "xqb_es"}, {"source": "Los adoradores de la religión zoroastriana rezaban en los templos de esta sustancia. Los antiguos griegos crearon esta sustancia usando espejos para enfocar los rayos solares. Un evento desastroso por esta sustancia en 1666, destruyó el 80% de la ciudad de Londres y otro ejemplo de este tipo de desastre natural ocurrió a lo largo de 2019 en Australia, que estimó más de $100 mil millones en daños, el desastre natural más costoso de la historia. Por 10 puntos, nombre esta sustancia caliente que se usa para encender la antorcha en los Juegos Olímpicos.", "reference": "Los adoradores de la religión zoroastriana rezaban en los templos de esta sustancia. The ancient Greeks created this substance using mirrors to focus the sun's rays. A disastrous event caused by this substance in 1666 destroyed 80% of the city of London and another example of this type of natural disaster occurred in 2019 in Australia, causing an estimated $100 thousand million of damages, making it the most expensive natural disaster in history. For 10 points, name this hot substance that is used to light the torch of the Olympic Games.", "target_page": "Fire", "xqb_id": 3000046, "dataset": "xqb_es"}, {"source": "La ciudad de Harar de este país ha sido considerada como \"la cuarta ciudad más sagrada del Islam\". El antiguo Reino de Aksum de este país moderno adoptó el cristianismo ortodoxo como la religión del estado en 333 y, hasta la fecha, el país compite con Armenia como el primer país cristiano del mundo. Los restos humanos más antiguos del mundo conocidos como “Lucy” fueron descubiertos en este país que tiene como idioma oficial el amárico. Por 10 puntos, nombre este país en el Cuerno de África con una capital de Addis Abeba.", "reference": "The city of Harar in this country has been considered as \"the fourth holiest city of Islam\". The ancient kingdom of Aksum in this modern country adopted Orthodox Christianity as the state religion in 333 and, to date, the country competes with Armenia as the world's most important Christian country. The oldest human remains in the world, known as “Lucy”, were found in this country, of which Ahmaric is the offical country. For 10 points, name this country located in the Horn of Africa and whose capital is Addis Ababa.", "target_page": "Ethiopia", "xqb_id": 3000047, "dataset": "xqb_es"}, {"source": "En una teoría de origen de este plato refiere que su invención se debió a una mujer llamada Juana, de ahí el nombre con que es conocido en Colombia. La historia atribuye a que este famoso potaje está ligado con la religión católica, denotando que el número de granos son los mismos que la cantidad de apóstoles que acompañaban a Jesús. Consiste en un platillo muy extendido por la geografía ecuatoriana, y en el departamento colombiano de Nariño. Por 10 puntos diga el nombre de esta preparación que mezcla 12 tipos de grano con bacalao seco.", "reference": "One theory on the origin of this dish is that it was invented by a woman named Juana, giving it the name by which it is known in Colombia. History attributes this famous stew to the Catholic religion, indicating that the the number of grains is the same as the number of apostles that accompanied Jesus. This is an extremely popular dish in Ecuador and in the Colombian department, Nariño. For 10 points, name this dish that mixes 12 types of grain with dry cod.", "target_page": "Fanesca", "xqb_id": 3000048, "dataset": "xqb_es"}, {"source": "Un grupo de Facebook llamado \"Mujeres Contra\" [este político] provocó la manifestación de Ele Não contra sus políticas. Este sucesor de Michel Temer lideró el movimiento para destituir a la presidenta de tendencia izquierdista Dilma Rousseff mientras se desempeñaba como diputada federal de Río de Janeiro. Por 10 puntos, nombra de este hombre que en 2019 se convirtió en presidente de Brasil.", "reference": "A Facebook group called \"Mujeres Contra\" [this politician] caused the Ele Não movement against his policies. This successor of Michel Temer led the movement to remove the left-wing President, Dilma Rousseff, while serving as Federal congresswoman in Río de Janeiro. For 10 points, name this man that became the President of Brazil in 2019.", "target_page": "Jair Bolsonaro", "xqb_id": 3000049, "dataset": "xqb_es"}, {"source": "El llamado a elecciones abiertas del caudillo Francisco Morales-Bermúdez en 1980 fue ignorado por esta facción política, que lanzó la \"Guerra Popular\" en la región de Ayacucho. El líder de este movimiento, Abimael Guzmán, fue colocado en una jaula para exhibición pública después de su captura por las fuerzas leales a Alberto Fujimori. Por 10 puntos, nombra a este movimiento guerrillero maoísta convertido en sindicato terrorista del Perú del siglo 20.", "reference": "The call to open elections by the leader, Francisco Morales-Bermúdez in 1980 was ignored by theis political faction that launched the \"People's War\" in the region of Ayacucho. The leader of this movement, Abimael Guzmán, was put in a cage on public show following his capture by forces loyal to Alberto Fujimori. For 10 points, name this Maoist guerilla movement that became a terrorist group in Peru in the 20th century.", "target_page": "Shining Path", "xqb_id": 3000050, "dataset": "xqb_es"}, {"source": "Fue redactada en la ciudad de Riobamba tras la disolución definitiva de la Gran Colombia. Estuvo vigente durante cinco años hasta la Presidencia de Vicente Rocafuerte. Estaba compuesta de un preámbulo a manera de introducción, y de su cuerpo principal compuesto por 75 artículos, de los cuales: 73 se encuentran divididos en los nueve títulos, 2 son artículos disposiciones transitorias y una disposición final. Por 10 puntos especifique el texto codificado de este carácter jurídico-político del Ecuador.", "reference": "It was written in the city of Riobamba following the definitive dissolution of Gran Colombia. It prevailed during five years until the Presidency of Vicente Rocafuerte. It consisted of a preamble as an introduction and a main body made up of 75 articles of which: 73 are divided into 9 titles and 2 are transitional provisions and one is a final provision. For 10 points, specify the coded text of this legal and political character from Ecuador.", "target_page": "1830 Constitution of Ecuador", "xqb_id": 3000051, "dataset": "xqb_es"}, {"source": "La capital del imperio Nanda, Pataliputra, fue fundada donde este río se encuentra con el Son. Varanasi se encuentra en este río, y Delhi se encuentra en su segundo afluente más grande, el Yamuna. Un “Plan de Acción” homónimo de Rajiv Gandhi no logró limpiar, Por 10 puntos, ¿Qué río muy contaminado en el subcontinente oriental de la India?", "reference": "The capital of the Nanda Empire, Pataliputra, was founded where this river meets the Son. Varanasi is found on this river and Delhi is located on its second largest tributary, the Yamuna. An homonymous“Plan of Action” of Rajiv Gandhi did not manage to clean, for 10 points, which heavily polluted in the Indian subcontinent?", "target_page": "Ganges", "xqb_id": 3000052, "dataset": "xqb_es"}, {"source": "Se caracterizan por ser textos breves escritos en verso y empleando un lenguaje muy sencillo. Se trata de un escrito anónimo de contenido satírico o crítico, empleado en la época virreinal para denunciar las injusticias del régimen, usualmente colocado junto a las iglesias por ser lugares muy transitados. En la actualidad adoptan la forma de escrito breve o dibujo pintado, impreso o grabado en un papel, cartón, plástico, etc., que se pone en un lugar público para anunciar o denunciar algo. Por 10 puntos mencione el nombre de este tipo de escrito empleado en la época virreinal iberoamericana que guarda muchos paralelismos con el grafiti.", "reference": "Characterised by short texts written in verse using very simple language. This is an anonymousy, satirical or critical, text used in the colonial era to denounce the injustices of the regime, usually placed near churches, since they have a lot of visitors. They currently adopt the form of a short text or a picture that has been painted, printed or engraved on paper, card, plastic, etc., and placed in a public place to announce or denounce something. For 10 points, name this kind of writing used in the Iberoamerican colonial era, that is very similar to graffiti.", "target_page": "Pasquines", "xqb_id": 3000053, "dataset": "xqb_es"}, {"source": "Una potencia en esta guerra utilizó unidades criollas conocidas como Zuavos, que a menudo eran apoyadas por sus esposas, las vivandeiras. La propaganda durante esta guerra vilipendió a Eliza Lynch, la amante-esposa irlandesa de un dictador, por corromper a un ex héroe militar para que comenzara este conflicto. Ese autoproclamado emperador murió en la Batalla de Cerro Corá de esta guerra, lo que resultó en un tratado que redujo a Paraguay a dos tercios de su tamaño original. Ganó una facción militar de Uruguay Argentina y Brasil. Por 10 puntos, menciona el nombre de la guerra que ocurrió en el siglo XIX.", "reference": "One power in this war used Criollan units like Zouaves, that were often supported by their wives, the vivandeiras. The propaganda during this war vilified Eliza Lynch, the Irish lover-wife aof a dictator, for corrupting an ex-military hero to start this conflict. This self-proclaimed emperor died in the Battle of Cerro Corá in this war, resulting in a treaty that reduced Paraguay to two thirds of its original size. He won a military faction of Uruguay, Argentina and Brazil. For 10 points, name this war that took place in the nineteenth century.", "target_page": "Paraguayan War", "xqb_id": 3000054, "dataset": "xqb_es"}, {"source": "La Operación Rosario ordenada por Leopoldo Galtieri inició esta guerra que incluyó un enfrentamiento entre el General Belgrano y el HMS Conqueror. Margaret Thatcher y su gabinete de guerra recapturaron rápidamente Georgia del Sur durante este conflicto. El Reino Unido y Argentina compitieron por el control del archipiélago atlántico del mismo nombre en, Por 10 puntos, ¿Qué guerra de diez semanas en 1982?", "reference": "Operation Rosario, ordered by Leopoldo Galtieri, started this war that included a battle between the General Belgrano and the HMS Conqueror. Margaret Thatcher and her war cabinet quickly recaptured South Georgia during this conflict. The United Kingdom and Argentina fought for control of the Atlantic archipelago of the same name in, for 10 points, which ten-week war in 1982?", "target_page": "Falklands War", "xqb_id": 3000055, "dataset": "xqb_es"}, {"source": "Varios discursos de este hombre fueron mezclados con acompañamiento musical moderno del rockero progresivo Giulio Neroni en el álbum “Wake Up!” Haciendo referencia a la \"calma de la tormenta\" en el Libro de Marcos este hombre pronunció un discurso Urbi et Orbi a raíz de la pandemia de COVID-19. El Sínodo de los Obispos de 2021 fue convocado por esta figura tras la noticia de un escándalo de abuso en Francia. Jorge Bergoglio es el nombre de nacimiento de, Por 10 puntos, ¿Qué Papa de origen argentino?", "reference": "Several of this man's speeches were remixed with modern music of the progressive rock star, Giulio Neroni, in the album, “Wake Up!” Referring to the \"calm before the storm\" in the Book of Marky, this man delivered a speech Urbi et Orbi due to the COVID-19 pandemic. The 2021 Synod of Bishopswas convened by this person following the news of an abuse scandal in France. Jorge Bergoglio is the birth name of, for 10 points, which Pope who was born in Argentina?", "target_page": "Pope Francis", "xqb_id": 3000056, "dataset": "xqb_es"}, {"source": "En la moderna Punta Lobos, estas personas masacraron a 200 pescadores en el siglo 14 como un sacrificio a su personificación del Océano Pacífico, Ni. Estos pueblos no incas proporcionaron los metales preciosos para construir el templo de Coricancha, dedicado al dios del sol Inti, después de que fueron conquistados por Tupac Yupanqui. Por 10 puntos, nombra a esta sociedad peruana costera precolombina centrada en la ciudad de Chan Chan.", "reference": "In the modern Punta Lobos, these people massacred 200 fishermen in the 14th century as a sacrifice to the sea god of the Pacific Ocean, Ni. These non-Incan people provided the precious metals to build the Temple of Coricancha, dedicated to the gods of the Inti sun, after they were conquered by Tupac Yupanqui. For 10 points, name this Peruvian pre-Colombian coastal society based in the city of Chan Chan.", "target_page": "Chimor", "xqb_id": 3000057, "dataset": "xqb_es"}, {"source": "La mayor parte de la fuerza aérea que apoyó este evento partió de la Base de la Fuerza Aérea de Homestead. Este evento involucró a personal en gran parte del Frente Revolucionario Democrático que desembarcó por primera vez en una cabeza de playa conocida como Playa Girón. La presión de los líderes internacionales llevó al presidente Kennedy a retener el apoyo aéreo generalizado a los aliados de Estados Unidos en esta invasión. Por 10 puntos, nombra a este intento fallido de 1961 para derrocar al régimen de Castro respaldado por la CIA.", "reference": "The majority of the air force supporting this event left from the Homestead Air Force Base. This event mainly involved members of the People's Revolutionary Democratic Front that landed for the first time on  a beachhead known as Playa Girón. Pressure from international leaders led President Kennedy to maintain generalised air support to the United States' allies in this invasion. For 10 points, name this failed attempt to overthrow the Castro regime in 1961, supported by the CIA.", "target_page": "Bay of Pigs Invasion", "xqb_id": 3000058, "dataset": "xqb_es"}, {"source": "La isla de Gotland en este mar fue el hogar de los \"Hermanos de las Vituallas \", enemigos de la Liga Hanseática, una red comercial de puertos alrededor de este mar. Los puertos de Gdansk y Estocolmo se encuentran en este cuerpo de agua y la ciudad de San Petersburgo fue creada por Pedro el Grande para asegurar el acceso ruso a este mar. Por 10 puntos, nombra a este gran mar en el norte de Europa, llamado así por una antigua tribu de lo que hoy es Lituania y Letonia.", "reference": "The island of Gotland in this sea was home to the \"Victual Brothers \", enemies of the Hanseatic League, a commercial network of ports located around this sea. The ports of Gdansk and Stockholm are located in this body of water and the city of St. Pertersburg was created by Peter the Great to ensure Russian access to this sea. For 10 points, name this great sea in Northern Europe, which got its name from an ancient tribe from what is now Lithuania and Latvia.", "target_page": "Baltic Sea", "xqb_id": 3000059, "dataset": "xqb_es"}, {"source": "La Sorbona es la universidad principal de esta ciudad, siendo una de las ciudades más turísticas del mundo. Para conmemorar la victoria en la Batalla de Austerlitz, se construyó un monumento conocido como el Arco del Triunfo. El rio Sena atraviesa esta ciudad, también se pueden encontrar las Catacumbas y la Catedral de Notre Dame. Por 10 puntos, nombra esta ciudad que alberga el Louvre y la Torre Eiffel, la capital de Francia.", "reference": "The Sorbonne is this city's main university and it is one of the most popular torist destinations in the world. In order to commemorate the victory of the Battle of Austerlitz, a monument known as the Arc de Triomphe was built. The River Senne crosses this city and it is also home to the Catacombs and the Cathedral of Notre Dame. For 10 points, name this city which is the capital of France and home to the Louvre and the Eiffel Tower, la capital de Francia.", "target_page": "Paris (mythology)", "xqb_id": 3000060, "dataset": "xqb_es"}, {"source": "El 99.73% del territorio está representado por vegetación natural originaria, siendo el ecosistema dominante el bosque húmedo tropical lluvioso. Habitan los tagaeri y taromenane, pueblos indígenas en aislamiento voluntario, quienes se encuentran protegidos gracias a la Zona Intangible Tagaeri- Taromenane. El parque, la Zona Intangible y el adyacente territorio waorani fueron declarados Reserva de la Biosfera por la UNESCO en 1989. Los habitantes enfrentan una lucha por proteger su territorio frente a la explotación minera y de petróleo. Por 10 puntos diga el nombre de este Parque que se encuentra en la región amazónica, en las provincias de Pastaza y Orellana, entre el río Napo y el río Curaray.", "reference": "99.73% of the land is covered by autochthonous natural vegetation and the dominant ecosystrem is the humid tropical rainforest. he Tagaeri and Taromenane indigenous people live here, in voluntary isolation and they are protected by the Tagaeri-Taromenane Untouchable Zone. The park, the Untouchable Zone and the adjacent Waorani territory were declared a Biosphere Reserve by the UNESCO in 1989. The inhabitants are faced with a struggle to protect their land because of mining and petroleum explotations. For 10 points, name this Park which is located in the Amazon Region, in the Provinces of Pastaza and Orellana, between the River Napo and the River Curaray.", "target_page": "Yasuní National Park", "xqb_id": 3000061, "dataset": "xqb_es"}, {"source": "En un programa de televisión los estudiantes de Sunnydale, dirigidos por la heroína principal conocida como Buffy, luchan contra una de estas criaturas Una variación de este tipo de criaturas en el folclore mexicano se alimenta de la sangre de las cabras y se conoce como Chupacabras. Algunas versiones sobre su existencia explican que las debilidades de estas criaturas incluyen el ajo y la luz solar. Por 10 puntos, nombre a esta criatura sobrenatural que puede convertirse en murciélago y es el objeto central de la novela de Bram Stoker llamada Drácula.", "reference": "In a television programme the students of Sunnydale, led by the main heroine, known as Buffy, fight against these creatures. In Mexican folklore, a variation of this type of creature feeds itself on the blood of goats and is known as the Chupacabras. Some versions on their existence explain that the weaknesses of these creatures include garlic and sunlight. For 10 points, name this supernatural creature that can change into a bat and is the main subject of the Bram Stoker novel, Dracula.", "target_page": "Vampire", "xqb_id": 3000062, "dataset": "xqb_es"}, {"source": "Este animal plantígrado es una especie de mamífero de la familia Ursidae. Es la única especie viviente de su género, y su hábitat se sitúa en la cordillera de los Andes. Conocido en quechua como ukuku, es parte importante de la cosmovisión tanto andina como amazónica. Su nombre se lo confieren las manchas de sus ojos, que hacen que se parezca a los pandas. Por 10 puntos diga el nombre de este animal que habita en Ecuador cuyo representante conocido internacionalmente es Paddington, personaje de una película de 2014.", "reference": "This animal plantigrade animal is a type of mammal from the Ursidae family. It is the only living species of its kind and lives in the Andes mountain chain. In Quechua it is known as ukuku and it is an important part of both the Andes and the Amazon cosmovision. Its name comes from the marks around its eyes, that make it look like a panda. For 10 points, name this animal that lives in Ecuador and whose most famous representative is Paddington Bear, a character from a 2014 film.", "target_page": "Spectacled bear", "xqb_id": 3000063, "dataset": "xqb_es"}, {"source": "Escrito en el tratado Sidereus Nuncius, este objeto fue observado con una versión anterior del telescopio por Galileo Galilei. Durante la guerra fría entre los Estados Unidos y la Unión Soviética, las misiones Apolo de los Estados Unidos lograron enviar al primer humano el astronauta Neil Armstrong a este cuerpo espacial. Por 10 puntos, nombra este objeto que orbita alrededor de la Tierra que se puede ver en el cielo nocturno.", "reference": "Described in the Sidereus Nuncius, this object was observed with a previous version of the telescope by Galileo Galilei. During the Cold War between the United States and the Soviet Union, the United States' Apollo missions succeeded in sending the first human astronaut, Neil Armstrong to this heavenly body. For 10 points, name this object that orbits around the Earth and can be seen in the night sky.", "target_page": "Moon", "xqb_id": 3000064, "dataset": "xqb_es"}, {"source": "El río Amazonas atraviesa nueve países de América del Sur, por lo que en sus orillas y márgenes viven multitud de culturas y pueblos. Ni el Imperio inca ni el español lograron controlar este territorio o someter a este pueblo. Su mitología está vinculada a la naturaleza y a las leyes del Universo, y se manifiesta en una amplia gama de seres superiores relacionados con fenómenos tales como la creación del mundo, la vida y la muerte. La Tzantza, o reducción de cabezas, es una tradición ancestral de este pueblo que tiene gran simbolismo, estando actualmente prohibida su práctica. Por 10 puntos diga el nombre del pueblo indígena amazónico más numeroso, que habita entre Ecuador y Perú.", "reference": "Since the Amazon River crosses nine countries in South America, a multitude of cultures and peoples live on its shores and banks. Neither the Inca Empire nor the Spanish Empire suceeded in controlling this territory or repressing its people. Its mythology is related to nature and the Laws of the Universe and it is manifested in a wide range of higher beings related to phenomena such as the creation of the world, life and death. Tsantsa, or shrinking of heads,  is an ancestral tradition of this people that is very symbolic, but is currently prohibited. For 10 points name the largest indigenous Amazonian people who live between Ecuador and Peru.", "target_page": "Shuar", "xqb_id": 3000065, "dataset": "xqb_es"}, {"source": "Los ríos Pisón y Gihón nacen en esta región, se dice que está al oeste de la tierra a la que Caín fue desterrado después de matar a Abel, la Tierra de Nod. Este lugar está custodiado por querubines y una espada de fuego para proteger el Árbol de la Vida. Por 10 puntos, nombra este paraíso donde se consumió el fruto del Árbol del Conocimiento y del cual se expulsó a Adán y Eva.", "reference": "The Pisón and Gihón Rivers start in this region, which is said to be to the west of the land from which Cain was banished after killing Abel, the Land of Nod. This land was guarded by Cherubims and flaming sword to protest the Tree of Life. For 10 points, name this paradise where the fruit of the Tree of Knowledge was eaten and from which Adam and Eve were expelled.", "target_page": "The Garden of Eden with the Fall of Man", "xqb_id": 3000066, "dataset": "xqb_es"}, {"source": "Los efectos económicos de su presencia se deben a la influencia en la producción ganadera y agraria. La ciudad de Latacunga fue reconstruida tras un fenómeno natural que produjo un desastre en junio de 1877, al formar flujos piroclásticos, derramando lava, y arrojando piedras de gran tamaño que llegaron hasta el Valle de los Chillos. Tiene un nevado casi exacto a un cono, y subir hasta la cima es el deseo de muchas personas andinistas y montañeras. Por 10 puntos diga el nombre de este volcán situado en la provincia ecuatoriana que lleva su mismo nombre.", "reference": "The economic effects of their presence is due to the influence on the agricultural and livestock production. The city of Latacunga was rebuilt after a natural phenomenon that caused a disaster in June 1877, forming pyroclastic flows, lava flows and spewing large stones that even reached the Los Chillos Valley. Its snowcap is almost an excat cone and reaching its peak is the dream of many mountaineers. For 10 points, give the exact name of this volcano located in the Ecuadorian province that has the same name.", "target_page": "Cotopaxi", "xqb_id": 3000067, "dataset": "xqb_es"}, {"source": "Su estatua situada en Quito suele generar controversias. La unión dinástica de su matrimonio logró transformar la variedad de reinos de la España medieval en un cuerpo político con una sola dirección, una sola diplomacia, un solo ejército. Por 10 puntos diga el nombre de esta reina que financió el viaje de Colón en busca de una ruta alternativa para llegar a las Indias.", "reference": "Her statue located in Quito usually generates controversy. The dynastic union of her marriage managed to transform the variety of the Kingdoms of medieval Spain to one political body with one direction, one diplomacy and one army. For 10 points, name this Queen who paid for Columbus' voyage to find an alternate route to get to the Indies.", "target_page": "Isabella I of Castile", "xqb_id": 3000068, "dataset": "xqb_es"}, {"source": "Su nombre proviene originalmente del vocablo Kichwa que significa “aplastar”, “llapina” y es un alimento cuyo origen se atribuye a los indígenas salasacas de la provincia de Tungurahua. Esta comida suele acompañarse con aguacate, huevo frito, chorizo ​​y queso. Por 10 puntos, menciona este plato popular de la zona de Ambato, que se sirve junto con una salsa picante de maní y está hecho a base de tortillas de papa.", "reference": "Its name originally comes from the word, Kichwa, that means “crush”, “llapina” and it is a food originally attributed to the Salasacas indigeonous people from the province of Tungurahua. This food usually accompanies avocado, fried egg, chorizo ​​and cheese. For 10 points, name this popular dish from the Ambato area, that is served with a spicy peanut sauce and is made from potato tortillas.", "target_page": "Llapingacho", "xqb_id": 3000069, "dataset": "xqb_es"}, {"source": "Este dios luchó a muerte con Jormungandr, la serpiente de Midgard, en el apocalipsis de la mitología nórdica, Ragnarok. El cabello dorado de la esposa de este dios, Sif, fue cortado por su hermano Loki. Por 10 puntos nombra a este dios nórdico del trueno que, empuñando el martillo, Mjolnir luchó junto al Capitán América e Ironman en los Vengadores.", "reference": "This god fought to the death with Jormungandr, the Midgard snake, in the apocalypse of Nordic mythology, Ragnarok. The golden hair of this god's wife, Sif, was cut by his brother, Loki. For 10 points, name this Nordic god of thunder who, with the Mjolnir hammer in his hand fought with Capitan Americaand Ironman in the Avengers.", "target_page": "Thor", "xqb_id": 3000070, "dataset": "xqb_es"}, {"source": "Reconocida por su arquitectura y paisajes, destaca el hecho de poseer dos catedrales. Esta urbe está atravesada por varios ríos, lo que ha conllevado que su nombre se vincule de forma directa a dicha característica natural. Esta localidad es una de las dos ciudades que posee el Ecuador considerada como patrimonio cultural por la UNESCO. Se encuentra en un valle interandino de la región Sierra. Por 10 puntos diga el nombre de esta ciudad que es la capital de la provincia de Azuay.", "reference": "Renowned for its architecture and scenery, it stands out for having two cathedrals. This city is crossed by various rivers and this has led to its name being directly related to this natural characteristic. This city is one of two in Ecuador that are on the UNESCO World Heritage list. It is located in an inter-Andean valley in the Sierra region. For 10 points, name this city that is the capital of the Azuay province.", "target_page": "Cuenca", "xqb_id": 3000071, "dataset": "xqb_es"}, {"source": "El síntoma más destacado de esta enfermedad es la inflamación de los ganglios linfáticos en la ingle, el cuello y las axilas. Históricamente esta enfermedad se propagó a través de ratas negras que transportaban pulgas a bordo de buques mercantes. Por 10 puntos, nombra a esta enfermedad que mató a cerca de un tercio de la población europea en una pandemia llamada Peste Negra.", "reference": "The most prominent symptom of this illness is the inflammation of the lymph nodes in the groin, neck and armpits. Historically, this illness spread through black rats that transported fleas on board merchant ships. For 10 points, name this illness that killed almost a third of the European population in a pandemic known as the Black Plague.", "target_page": "Bubonic plague", "xqb_id": 3000072, "dataset": "xqb_es"}, {"source": "Los marineros y piratas cazaron un gran número de quelonios como fuente de alimento y sustracción de aceite, provocando que la especie de quelonios gigantes entrase en peligro de extinción. El cuerpo disecado del último se encuentra en la Estación Científica Charles Darwin. Por 10 puntos diga el nombre de la tortuga gigante que, con su muerte, se ha dado por extinguida toda su especie en el S XXI.", "reference": "Sailors and pirates hunted a large number of turtles as a food source and to extract their oil, causing the giant turtle species to become in danger of extinction. The body of the last specimen is located in the Charles Darwin Research Station. For 10 points, name the giant turtle whose death meant the extinction of all of its species in the 21st century.", "target_page": "Lonesome George", "xqb_id": 3000073, "dataset": "xqb_es"}, {"source": "Este animal produce un huevo en promedio cada dos años y es una de las aves más longevas del mundo, con un promedio de vida de alrededor de 50 años en la naturaleza. Por lo general, se alimenta de los cadáveres de llamas, alpacas, ciervos y otros. Esta ave es celebrada en la cultura andina, desempeñando el papel de mensajero de los cielos. Por 10 puntos, menciona el nombre común del Vultur gryphus, que está representado en la bandera de Ecuador.", "reference": "On average, this animal produces an egg every two years and it is one of the longest-living birds in the world, with an average life of around 50 years in nature. In general, it eats the bodies of llamas, alpacas, deer and other animals. This bird is revered in Andean culture, playing the role of the messenger of the heavens. For 10 points, state the common name of the Vultur gryphus, that is represented in Ecuador's flag.", "target_page": "Andean condor", "xqb_id": 3000075, "dataset": "xqb_es"}, {"source": "Esta ciudad fue construida creando islas artificiales en forma de palmera, incluidas Palm Jumeira y Jebel Ali. Alberga el centro comercial más grande del mundo y un supuesto hotel de siete estrellas con forma de velero llamado Burj Al-Arab Hotel. También es el más poblado de los siete Emiratos. Por 10 puntos nombra esta ciudad de los EAU, que alberga el edificio más alto del mundo, el Burj Khalifa.", "reference": "This city was built creating artifical islands in the form of a palm tree, including Palm Jumeira and Jebel Ali. It is home to the biggest shopping centre in the world and a supposedly 7-star hotel in the form of a sail, called the Burj Al-Arab Hotel. It is also the most populated of the seven Emirates. For 10 points, name this city in the UAE, that is home to the highest building in the world, the Burj Khalifa.", "target_page": "Emirate of Dubai", "xqb_id": 3000076, "dataset": "xqb_es"}, {"source": "En uno de los antiguos mitos sobre este pueblo, Urocari se casó con una mujer con cara de guacamayo y repobló el mundo tras una gran inundación. Este grupo étnico se unió al ejército de Francisco Pizzaro para luchar contra los Incas después de que Atahualpa los derrotara en la Guerra Civil Inca por apoyar a Huáscar. Por 10 puntos nombra a este antiguo pueblo indígena del Ecuador cuya historia y localización se relaciona con el monumento arqueológico de Ingapirca.", "reference": "In one of the ancient myths of these people, Urocari married a woman with the face of a macaw and repopulated the world following a huge flood. This ethnic group joined the army of Francisco Pizzaro to fight against the Incas after being defeated by the Atahualpa in the Inca Civil War for supporting Huáscar. For 10 points, name this ancient indigenous people of Ecuador whose history and localisation are related to the archaeological monument of Ingapirca.", "target_page": "Cañari", "xqb_id": 3000077, "dataset": "xqb_es"}, {"source": "Una fuerza comandada por este país fue derrotada en la Batalla de Gravelines. Esa fuerza estaba comandada por el duque de Medina Sidonia y finalmente fue ganada por el capitán del Golden Hind, Sir Francis Drake. Por 10 puntos, nombre este país cuya temible Armada patrullaba el Golfo de Vizcaya frente a la costa de Bilbao bajo las órdenes de Felipe II.", "reference": "A force commanded by this country was defeated in the Battle of Gravelines. This force was commanded by the Duke of Medina Sidonia and was finally defeated by the Captain of the Golden Hind, Sir Francis Drake. For 10 points, name this country whose fearsome Armada patrolled the Bay of Biscay off the coast of Bilbaounder the orders of Felipe II.", "target_page": "Spain", "xqb_id": 3000078, "dataset": "xqb_es"}, {"source": "El bosque nuboso de este país en Monteverde fue el hogar de una de las últimas poblaciones del sapo dorado. La ciudad de Liberia es la capital de una de las siete provincias de este país, y este país contiene parques nacionales como Corcovado y Tortuguero. Las provincias de este país incluyen Alajuela, Guanacaste y Heredia. Los residentes de este país se llaman \"ticos\" y con frecuencia usan la frase de argot \"Pura Vida\". Por 10 puntos, nombre este país entre Nicaragua y Panamá, con capital en San José.", "reference": "This countrey's cloud forest in Monteverde was home tom one of the last populations of the golden frog. The city of Liberia is the capital of one of the seven provinces of this country which has national parks such as Corcovado and Tortuguero. The provinces of this country include, Alajuela, Guanacaste and Heredia. The residents of this country are called \"ticos\" and they often use the slang phrase, \"Pura Vida\" (Pure Life). For 10 points, name this country between Nicaragua and Panama, whose capital city is San José.", "target_page": "Costa Rica", "xqb_id": 3000079, "dataset": "xqb_es"}, {"source": "Se realiza cada solsticio de verano en los países que se encuentran asentados en la Cordillera de los Andes. Se trata en sí del símbolo de la gratitud de los pueblos andinos que ofrecen a la Pacha Mama, por la bondad de haber permitido una buena producción y cosecha de productos tradicionales. Aya Uma representado en la máscara de dos caras es quien guía el baile, y comienza con un intenso zapateo que disminuye a medida que se va acabando el día. Todos los asistentes llevan el tradicional zamarro, la camisa bordada, doble poncho y sombrero con cintas de colores. Por 10 puntos diga el nombre la fiesta más importante del mundo andino celebrada en el mes de junio cuya música se denomina Sanjuán o San Juanito.", "reference": "It takes place every summer solstice in the countries located in the Andes moutain range.. It is itself the symbol of gratitude from the Andean peoples as an offering to Pacha Mama, for the goodness of having allowed a good production and harvesting of traditional products. Aya Uma, represented in the two -sided mask, is the one who guides the dance, and begins with an intense zapateo that decreases as the day is over. All attendees wear the traditional zamarro, the brooded shirt, double poncho and hat with colored straps. For 10 points, name of the most important festival in the Andes celebrated in the month of June whose music is called Sanjuán or San Juanito.", "target_page": "Inti Raymi", "xqb_id": 3000080, "dataset": "xqb_es"}, {"source": "En el clima de los territorios adyacentes a la ribera oriental del océano Pacífico se hace sentir el influjo de dos grandes corrientes. Frente a la costa del actual Ecuador confluye la corriente fría de Humboldt, que viene desde la Antártica, y la que se origina en el océano Pacífico al norte del trópico de Cáncer y que corre de norte a sur. Los pueblos originarios de la costa ecuatorial se adaptaron a los cambios producidos por esta corriente. Por 10 puntos diga el nombre de esta corriente que durante su presencia se desarrollan intensas lluvias, deslizamientos, inundaciones, sequías e incendios forestales.", "reference": "In the climate of the adjacent territories to the eastern bank of the Pacific Ocean, the influx of two large flows can be felt. Bt the front of the coast of what's now Ecuador, the cold current of Humboldt, which comes from Antarctica, converges with the one that originates in the Pacific Ocean, north from the Tropic of Cancer and runs from north to south. The native peoples of the equatorial coast adapted themselves to the changes produced by this flow. For 10 point, name the stream which presence produces heavy rains, landslides, floods, droughts and forest fires.", "target_page": "El Niño", "xqb_id": 3000081, "dataset": "xqb_es"}, {"source": "El tratado Muerte por la Tarde de Ernest Hemingway relata las tradiciones que rodean a este deporte, especialmente celebradas en Pamplona. Los médicos desarrollaron un tipo especial de cirugía para tratar las lesiones causadas por cuernos a los practicantes de este deporte. Por 10 puntos, nombra a este sangriento deporte practicado en naciones de habla hispana por matadores.", "reference": "Ernest Hemingway's death treaty \"Muerte por la Tarde\" relates the traditions surrounding this sport especially held in Pamplona. Doctors developed a special type of surgery to treat practitioners who would suffer from injuries caused by the horns. For 10 points, name this brutal sport practiced in Spanish-speaking nations by matadores.", "target_page": "Spanish-style bullfighting", "xqb_id": 3000082, "dataset": "xqb_es"}, {"source": "El gobierno del último jefe de este estado, Rafael Urdaneta, se derrumbó en parte debido al exitoso asesinato de Antonio José de Sucre en 1830. Hugo Chávez propuso una reunificación moderna de este estado difunto y el Tratado Larrea-Gual puso fin a una guerra inconclusa que esta nación libró con Perú. Hoy en día Ecuador, Panamá, Venezuela y una nación homónima formaron, Por 10 puntos, ¿Qué estado del siglo 19 dirigido por Simón Bolívar?", "reference": "The government of the last head of this state, Rafael Urdaneta, collapsed partly due to the successful murder of Antonio José de Sucre in 1830. Hugo Chavez proposed a modern reunification of this defunct state and the Larrea-Gual Treaty ended an inconclusive war this nation waged with Peru. Today Ecuador, Panama, Venezuela and a homonymic nation, for 10 points, were part of which 19th century state led by Simon Bolívar?", "target_page": "Gran Colombia", "xqb_id": 3000083, "dataset": "xqb_es"}, {"source": "Este color se considera el color más afortunado y solía ser un símbolo de la realeza en China y los pigmentos del tinte de este color generalmente provienen de las plantas de diente de león, hojas de nogal y semillas de alfalfa. Este color representa la fertilidad de la tierra en la bandera ecuatoriana. Debido a la naturaleza brillante de este color, comúnmente se usa para pintar autobuses escolares y taxis. En el espectro de luz visible, por 10 puntos, qué color está entre los colores naranja y verde.", "reference": "This color is considered the luckiest color and used to be a symbol of royalty in China and the dye pigments of this color usually come from dandelion plants, walnut leaves and alfalfa seeds. This color represents the fertility of the land in the Ecuadorian flag. Due to the bright nature of this color, it is commonly used to paint school buses and taxis. In the visible light spectrum, by 10 points, which color is between the colors orange and green.", "target_page": "Yellow", "xqb_id": 3000084, "dataset": "xqb_es"}, {"source": "Primer latinoamericano en ganar una medalla de oro olímpica, obtenida en los Juegos Olímpicos de 2021 en la modalidad “en ruta”. Ha vivido en Ecuador, Colombia, y varios países europeos donde se encuentra el actual equipo deportivo con el que compite. Su apodo es “la locomotora del Carchi”. Por 10 puntos diga el nombre del ciclista ecuatoriano que ganó en 2019 el Giro de Italia.", "reference": "First Latin American to win an Olympic gold medal, obtained at the 2021 Olympic Games in the \"en route\" mode. He has lived in Ecuador, Colombia, and several European countries where his current sports team  is located. His nickname is \"the locomotive of Carchi\". For 10 points name the Ecuadorian cyclist who won the Giro d'Italia in 2019.", "target_page": "Richard Carapaz", "xqb_id": 3000085, "dataset": "xqb_es"}, {"source": "Esta planta es el tercer cultivo transitorio más importante de Ecuador, y el segundo en la sierra. Su siembra y cosecha se realiza a lo largo de todo el año, estimando el INIAP un total de 550 variedades. Este producto de origen amerindio fue introducido en Europa ayudando a mitigar los efectos de las hambrunas. Base del locro ecuatoriano y de los ñoquis, es representado en el cuadro de Vincent Van Gogh mostrando a campesinos comiendo este alimento. Por 10 puntos diga el nombre de este tubérculo.", "reference": "This plant is the third most important transitory crop in Ecuador, and the second in the mountains. Its planting and harvesting is carried out throughout the year. INIAP estimates a total of 550 varieties. This product of Amerindian origin was introduced in Europe and helped mitigate the effects of famine. Base of the Ecuadorian locro and gnocchi, it is represented in Vincent Van Gogh's painting showing peasants eating this food. For 10 points name this tuber.", "target_page": "Potato", "xqb_id": 3000086, "dataset": "xqb_es"}, {"source": "Las principales escrituras sagradas de esta religión incluyen los Vedas, los Upanishads y el Bhagavad Gita. Holi es uno de los festivales de esta religión, también se conoce como el Festival de los Colores con la práctica común de arrojar agua y polvo de colores por todas partes. Con los tres dioses principales de Brahma, Vishnu y Shiva, por 10 puntos, menciona esta tercera religión más grande del mundo que se practica principalmente en la India.", "reference": "The main holy scriptures of this religion include the Vedas, the Upanishads, and the Bhagavad Gita. Holi is one of this religion's festivals, it is also known as the Festival of Colors where the common practice is throwing water and colored powder everywhere. With the three main gods being Brahma, Vishnu and Shiva, by 10 points, name this third largest religion in the world that is mainly practiced in India.", "target_page": "Hinduism", "xqb_id": 3000088, "dataset": "xqb_es"}, {"source": "Misión conformada por un grupo de científicos mayormente originarios de Francia y en menor medida de España, quienes se dirigieron a la Real Audiencia de Quito antes de finalizar la primera mitad del siglo XVIII, comandados por el renombrado naturalista, matemático y geógrafo Carlos María de la Condamine, para medir un meridiano terrestre y comprobar la forma del planeta Tierra. Por 10 puntos diga el nombre de esta misión que determinó el lugar exacto por donde pasaba el ecuador terrestre.", "reference": "Mission made up of a group of scientists mostly from France and, to a lesser extent, from Spain, who went to the Royal Court of Quito before the end of the first half of the 18th century, commanded by the renowned naturalist, mathematician and geographer Carlos María de la Condamine, to measure a terrestrial meridian and check the shape of the planet Earth. For 10 points, name the mission that determined the exact place where the Earth's equator crossed by.", "target_page": "French Geodesic Mission to the Equator", "xqb_id": 3001000, "dataset": "xqb_es"}, {"source": "Sistema laboral que trajeron los españoles a América y el cual se empleó durante época colonial. Su forma de operar fue encargar a un colono ibérico un grupo de indígenas, quienes debían trabajar la tierra o pagar un impuesto, a cambio se les ofrecía la evangelización, la cual era efectuada por un cura denominado doctrinero. Fue una forma de trabajo, instituida para el cobro de impuestos y la evangelización. Por 10 puntos diga el nombre de este sistema laboral que guarda muchos paralelismos con otras dos formas de trabajos que también operaron durante la era de los virreinatos y que fueron conocidos como mitas y obrajes.", "reference": "Labor system that the Spanish brought to America and which was used during colonial times. The way he operated was by entrusting a group of indigenous people to an Iberian colonizer, who had to work the land or pay a tax, in exchange they were offered evangelization, which was carried out by a priest called doctrinero. It was a form of work, instituted for the collection of taxes and evangelization. For 10 points, name the labor system with many similarities with two other forms of work that also operated during the era of the viceroyalties and that were known as mitas and obrajes.", "target_page": "Encomienda", "xqb_id": 3001001, "dataset": "xqb_es"}, {"source": "Montaña ubicada al sur de Europa y concretamente en la península de los Balcanes. En la historia de una civilización muy arcaica, tuvo gran importancia debido a que era el hogar donde habitaban los dioses. Según las diversas mediciones es la montaña más alta de Grecia. La mitología griega está muy vinculada al nombre de esta elevación, que su cima recién fue coronada en 1913. Por 10 puntos diga el nombre de este monte que fue el hogar de los dioses olímpicos, quienes eran presididos por Zeus.", "reference": "Mountain located in southern Europe and specifically in the Balkan Peninsula. It had great relevance in the history of a very archaic civilization because it was the home where the gods lived. According to various measurements it is the highest mountain in Greece. Greek mythology is closely linked to the name of this elevation, whose summit was only crowned in 1913. For 10 points, name the mountain that was the home of the Olympic gods, who's leader was Zeus .", "target_page": "Mount Olympus", "xqb_id": 3001002, "dataset": "xqb_es"}, {"source": "País transcontinental, aunque su historia ha estado vinculada de forma significativa al lado europeo. Dos de los objetos artísticos que le destacan, son los huevos de Fabergé y las matrioshkas. Entre sus lugares más icónicos deben nombrarse la Plaza Roja, el Museo Hermitage y la Catedral de San Basilio. Además, posee una vasta región compuesta en su mayoría de tundra y que se conoce como Siberia, en este contexto, ha de acotarse que esta nación es la más grande a nivel mundial. Por 10 puntos diga el nombre de esta nación que antaño fue gobernada por zares y en 2022 inició una guerra con Ucrania.", "reference": "Transcontinental country, although its history has been significantly linked to the European side. Two of the artistic objects that stand out are Fabergé eggs and matrioshkas. Among its most iconic places are the Red Square, the Hermitage Museum and Saint Basil's Cathedral. In addition, it has a vast region composed mostly of tundra and is known as Siberia, in this context, it must be noted that this is the largest nation in the world For 10 points name the nation that was once ruled by czars and in 2022 started a war with Ukraine.", "target_page": "Russia", "xqb_id": 3001003, "dataset": "xqb_es"}, {"source": "Artefacto que fue inventado en China, su uso marcó un antes y un después en la historia de la humanidad, ya que permitió tener precisión al momento de navegar. Básicamente, consiste en una caja que contiene una representación de la rosa de los vientos y posee una aguja imantada que gira de manera libre en su propio eje. Por 10 puntos diga el nombre de este instrumento que sirve para orientarse y el cual siempre señala el Norte magnético.", "reference": "Artifact that was invented in China, its use estalished a before and after in the history of humanity, since it allowed precision when navigating. Basically, it consists of a box that contains a representation of the compass rose and has a magnetized needle that rotates freely on its own axis. For 10 points, name the instrument that serves as orientation and it always points to the magnetic North.", "target_page": "Compass", "xqb_id": 3001004, "dataset": "xqb_es"}, {"source": "Monte de pequeña altura, el cual pudo tener importancia ritual para las culturas que habitaban la hoya de Quito antes de la llegada de los españoles. Este espacio es uno de los mejores miradores naturales de la capital ecuatoriana y en él se pueden encontrar manifestaciones artísticas y arquitectónicas tanto de época aborigen como republicana. Tradicionalmente, este es el límite natural entre el norte y sur de Quito. Por 10 puntos diga el nombre de esta elevación con forma de pequeño pan enclavada en la mitad de Quito, la cual en su cima tiene una representación de la Virgen María.", "reference": "A small-height mount, which could have had ritual importance for the cultures that inhabited the Quito basin before the arrival of the Spaniards. This area is one of the best natural viewpoints of the Ecuadorian capital and there you can find artistic and architectural expressions from both aboriginal and republican times. Traditionally, this is the natural limit between the north and south of Quito. For 10 points, name the elevation in the shape of a small loaf located in the middle of Quito, which has a representation of the Virgin Mary on its top.", "target_page": "El Panecillo", "xqb_id": 3001005, "dataset": "xqb_es"}, {"source": "Mandatario ecuatoriano que ejerció su poder a mediados del siglo XIX. Sus padres fueron un funcionario español que se desempeñó como el último contador de la Real Audiencia de Quito y una mujer de origen ambateño. Fue desterrado del Ecuador y sólo pudo regresar hasta que Juan José Flores estuvo en la silla presidencial. Perteneció al Partido Liberal Radical y fue miembro de la Francmasonería. Por 10 puntos diga el nombre de este presidente que fue quien abolió la esclavitud en el Ecuador.", "reference": "Ecuadorian president who exercised his power in the mid-19th century. His parents were a Spanish official who served as the last accountant of the Real Audiencia de Quito and a woman of Ambatenian origin. He was exiled from Ecuador and could only return until Juan José Flores was on the presidential chair. He belonged to the Radical Liberal Party and was a member of Freemasonry. For 10 points, name the president who abolished slavery in Ecuador.", "target_page": "José María Urvina", "xqb_id": 3001006, "dataset": "xqb_es"}, {"source": "Accidente geográfico que vincula tanto al océano como al continente. Alrededor del mundo existen muchas de estas geomorfologías y las hay de diversos tamaños, algunas tan grandes como la India y otras mucho más pequeñas como Florida. Un ejemplo de este tipo de accidente geográfico de mucha importancia tanto en la historia de Europa como de Latinoamérica, es la unión que conforman España y Portugal, y el cual se designa genéricamente con la palabra “ibérica”. Por 10 puntos diga el nombre de este accidente geográfico que consiste en una extensión de tierra rodeada por agua.", "reference": "Geographic feature that links both ocean and continent. There are many of these geomorphologies around the world and they come in various sizes, some as big as India and others much smaller like Florida. An example of this type of geographical feature of great importance both in the history of Europe and Latin America, is the union made up of Spain and Portugal, and which is generically designated by the word \"Iberian\". For 10 points, name the geographical feature that consists of an extension of land surrounded by water.", "target_page": "Peninsula", "xqb_id": 3001007, "dataset": "xqb_es"}, {"source": "Ciudad ubicada en el Asia que tiene gran importancia para una religión. Está localizada en la península arábiga y es paso obligatorio por lo menos una vez en la vida para todo islámico. Debido a su importancia esta urbe recibe de forma anual fieles de todo el mundo. En la historia del mundo musulmán, este fue el lugar donde nació Mahoma. Por 10 puntos diga el nombre de esta ciudad árabe donde se localiza la Kaaba, el lugar sagrado y de peregrinación religiosa más importante del islam.", "reference": "City located in Asia that is of great importance for a specific religion. It is located on the Arabian Peninsula and is a mandatory route at least once in a lifetime for all Muslims. Due to its importance, this city receives faithful from all over the world every year. In the history of the Muslim world, this was the place where Muhammad was born. For 10 points, name the Arab city where the Kaaba, the most important sacred and religious pilgrimage site in Islam is located.", "target_page": "Mecca", "xqb_id": 3001008, "dataset": "xqb_es"}, {"source": "Estado americano que fue el segundo en conseguir la independencia de su metrópolis. Al día de hoy, es una nación soberana del Caribe. No fue colonia de España, sino de otro país que también es considerado dentro del espectro “latino”, por lo cual, es el primer territorio latinoamericano que se emancipó. Su población es en su mayoría afrodescendiente. Se ubica dentro de la isla La Española, por lo que comparte dicho territorio con otra república. Por 10 puntos diga el nombre de esta nación caribeña que tiene por capital a Puerto Príncipe.", "reference": "American state that was the second to achieve the independence of its metropolis. To this day, it is a sovereign Caribbean nation. Since It was not a colony of Spain, but of another country that is also considered within the \"Latin\" spectrum, it is the first Latin American territory to achieve emancipation. Its population is mostly Afro-descendant. It is located within the island of Hispaniola, so it shares this territory with another republic. For 10 points, name the Caribbean nation whose capital is Port-au-Prince.", "target_page": "Haiti", "xqb_id": 3001009, "dataset": "xqb_es"}, {"source": "Congregación que ayudó a traer la imprenta al actual Ecuador. Su fundador fue originario de España y concretamente, del País Vasco. El hábito de los frailes de esta orden es de color negro y se caracteriza por tener un símbolo en el pecho con las letras IHS. La iglesia quiteña de esta hermandad símbolo del barroco a nivel continental. El santuario más importante de este grupo religioso se ubica en la ciudad de Loyola, cuna de Ignacio de Loyola, quien fue la persona que instauró esta Orden. Por 10 puntos diga el nombre de esta comunidad religiosa, que en su templo de la capital ecuatoriana tutela los restos mortales de Mariana de Jesús.", "reference": "Congregation that helped bring the printing press to present-day Ecuador. Its founder was originally from Spain and specifically, from the Basque Country. The habit of the friars of this order is black and is characterized by having a symbol on the chest with the letters IHS. The Quito church of this brotherhood symbol of the baroque at a continental level. The most important sanctuary of this religious group is located in the city of Loyola, birthplace of Ignacio de Loyola, who was the person who established this Order. For 10 points, name the religious community, which protects the mortal remains of Mariana de Jesús in its temple in the Ecuadorian capital.", "target_page": "Jesuits", "xqb_id": 3001010, "dataset": "xqb_es"}, {"source": "Movimiento artístico que floreció en el actual Ecuador. Dejó para la posteridad hermosos ejemplos de piezas pictóricas, escultóricas y arquitectónicas, las cuales pueden ser apreciadas hasta el día de hoy. Un famoso conjunto de pinturas pertenecientes a esta Escuela, es el denominado “Los Profetas”, realizado por Nicolás de Goríbar. La época en que se desarrolló, coincide con la era de los virreinatos, es decir, cuando el territorio ecuatoriano fue conocido como Real Audiencia de Quito. Por 10 puntos diga el nombre de esta escuela de arte que tuvo por personajes más destacados a Miguel de Santiago, Pedro Bedón, Bernardo de Legarda y Caspicara.", "reference": "Artistic movement that flourished in present-day Ecuador. He left for posterity beautiful examples of pictorial, sculptural and architectural pieces, which can be appreciated to this day. A famous set of paintings belonging to this School is called \"The Prophets\", made by Nicolás de Goríbar. The time in which it was developed coincides with the era of the viceroyalties, that is, when the Ecuadorian territory was known as the Real Audiencia de Quito. For 10 points, name the art school whose most outstanding characters were Miguel de Santiago, Pedro Bedón, Bernardo de Legarda and Caspicara.", "target_page": "Quito School", "xqb_id": 3001011, "dataset": "xqb_es"}, {"source": "Personaje que nació en Riobamba aunque su labor sacerdotal y docente la inició en Cuenca. Perteneció a la Orden de la Compañía de Jesús y cuando los miembros de esta congregación fueron enviados al exilio, se embarcó con destino a la ciudad de Manresa en Italia. Por 10 puntos diga el nombre de este cura que se dedica a escribir el libro llamado Historia del Reino de Quito, lo que le ha hecho ser considerado el primer historiador del Ecuador.", "reference": "Character who was born in Riobamba although his priestly and teaching work began in Cuenca. He belonged to the Order of the Society of Jesus and when the members of this congregation were sent into exile, he embarked for the city of Manresa in Italy. For 10 points name the priest who is dedicated to writing the book called History of the Kingdom of Quito, which has made him be considered the first historian of Ecuador.", "target_page": "Juan de Velasco", "xqb_id": 3001012, "dataset": "xqb_es"}, {"source": "Autor considerado como el William Shakespeare de habla hispana. Formó parte de la Batalla de Lepanto y fue prisionero en el norte de África. Su obra literaria más conocida la escribió cuando estuvo prisionero en Sevilla; en dicho texto, se evidencia el modo de ser de la sociedad española en el transcurso del siglo XVI al XVII, la historia se desarrolla en la zona de La Mancha, la cual es famosa por estar salpicada de molinos de viento. Por 10 puntos diga el nombre de este literato español que fue el creador de Rocinante, Sancho Panza y Dos Quijote.", "reference": "Author considered the Spanish William Shakespeare. He was part of the Battle of Lepanto and was a prisoner in North Africa. His best-known literary work was written when he was a prisoner in Seville; this text depicts the mannerisms of Spanish society in the course of the 16th to 17th centuries. The story takes place in the area of ​​La Mancha, which is famous for being dotted with windmills. For 10 points name the Spanish writer who was the creator of Rocinante, Sancho Panza and Don Quijote.", "target_page": "Miguel de Cervantes", "xqb_id": 3001013, "dataset": "xqb_es"}, {"source": "El primer explorador europeo documentado que vio este océano fue el español Andrés Contero en el marco de la expedición de Vasco Núñez de Balboa; sin embargo, quien le otorgó su nombre fue el navegante portugués Fernando de Magallanes. Contiene 25.000 islas y en él, se halla el punto más bajo de la corteza terrestre. Se extiende desde el Mar de Bering al norte y hasta la Antártida hacia el sur y incluye islas como Hawaii. Por 10 puntos diga el nombre de este cuerpo de agua que es considerado el océano más extenso del planeta Tierra.", "reference": "The first documented European explorer who saw this ocean was the Spaniard Andrés Contero in the framework of Vasco Núñez de Balboa's expedition; however, who gave him its name was the Portuguese navigator Fernando de Magallanes. It groups 25,000 islands and it is the lowest point of the earth's crust. Its area goes from the Bering Sea to the north to Antarctica to the south and includes islands such as Hawaii. For 10 points, name the body of water that is considered the largest ocean on planet Earth.", "target_page": "Pacific Ocean", "xqb_id": 3001014, "dataset": "xqb_es"}, {"source": "Ciudad europea que tuvo una destacada participación en la Segunda Guerra Mundial, al ser el espacio donde el Partido Obrero Alemán tuvo su centro de operaciones. Esta urbe estuvo separada hasta 1989 por un muro, el cual es catalogado como símbolo de la Guerra Fría. Uno de los íconos más importantes de esta metrópoli es la Puerta de Brandemburgo, que representa el triunfo de la paz sobre las armas. Por 10 puntos mencione el nombre de esta ciudad que al día de hoy, es sede de la Cancillería Alemana y, por ende, capital de esta nación europea.", "reference": "European city that had an outstanding participation in the Second World War, being the space where the German Workers' Party had its center of operations. This city was separated until 1989 by a wall, which is cataloged as a symbol of the Cold War. One of the most important icons of this metropolis is the Brandenburg Gate, which represents the triumph of peace over arms. For 10 points, mention the name of this city that today is the seat of the German Chancellery and, therefore, the capital of this European nation.", "target_page": "Berlin", "xqb_id": 3001015, "dataset": "xqb_es"}, {"source": "Tradicionalmente, se ha señalado que el origen de este cuerpo de agua nace en el lago Victoria, aunque su principal afluente es el río Kagera. Este cauce fluvial ha estado muy unido a una civilización, la cual tuvo una época de gran esplendor y fue cuando produjo ciertas obras arquitectónicas que hasta el día de hoy pueden ser observadas destacando: el conjunto de pirámides de Giza y el Templo de Luxor. Este río que se ubica en África y desemboca en el mar Mediterráneo. Por 10 puntos diga el nombre de este cuerpo de agua que se disputa el título del río más largo del mundo.", "reference": "Traditionally, it has been pointed out that the origin of this body of water is born in Lake Victoria, although its main tributary is the Kagera River. This riverbed has been closely linked to a civilization, which had a time of great splendor and that was when it produced certain architectural works that can be observed to this day, highlighting: the set of pyramids of Giza and the Temple of Luxor. This river that is located in Africa and flows into the Mediterranean Sea. For 10 points, name the body of water that disputes the title of the longest river in the world.", "target_page": "Nile", "xqb_id": 3001017, "dataset": "xqb_es"}, {"source": "Su nombre posee un origen quechua y está compuesto por los vocablos chinpu y rasu que significan caliente y nevado respectivamente. Está volcán extinto que se ubica próximo a la línea ecuatorial y se halla representada en el escudo del Ecuador y es considerada el punto sobre la tierra más próximo al espacio exterior. Por 10 puntos diga el nombre de esta elevación que domina la ciudad de Riobamba y que se ubica en una provincia con el mismo nombre.", "reference": "Its name has a Quechua origin and is made up of the words chinpu and rasu, which mean hot and snowy, respectively. It is an extinct volcano that is located near the equator and is represented on the shield of Ecuador and is considered the closest point on earth to outer space. For 10 points, name the elevation that dominates the city of Riobamba and that is located in a province with the same name.", "target_page": "Chimborazo", "xqb_id": 3001018, "dataset": "xqb_es"}, {"source": "Navegante del cual su lugar de nacimiento todavía es objeto de discusión y aunque se barajan varias probabilidades, la mayoría de sus biógrafos apuntan a Génova como la ciudad de este suceso. Su historia está vinculada a la de los Reyes Católicos: Isabel de Castilla y Fernando de Aragón, y en general a la de España debido a que murió en Valladolid y sus restos reposan en la ciudad de Sevilla. Por 10 puntos diga el nombre de este navegante que se le atribuye desde el prisma de la Historia Occidental el descubrimiento de América.", "reference": "Navigator whose place of birth is still the subject of discussion and although various probabilities are considered, most of his biographers point to Genoa as the city of this event. His history is linked to that of the Catholic Monarchs: Isabella of Castile and Ferdinand of Aragon, and Spain in general because he died in Valladolid and his remains rest in the city of Seville. For 10 points, name the navigator who is credited with the discovery of America from the perspective of Western History.", "target_page": "Christopher Columbus", "xqb_id": 3001019, "dataset": "xqb_es"}, {"source": "Los cerros de Capitolina y Aventino son dos de siete cerros donde esta ciudad fue fundada. Es la capital de un imperio que destacó por sus obras de ingeniería sobresaliendo en este sentido, la construcción de acueductos. Esta metrópoli que es atravesada por el río Tíber y una vez fue conquistado por Julio Cesare. Por 10 puntos diga el nombre de esta urbe, la capital de una nación donde su Centro Histórico destacan varios hitos arquitectónicos como el Coliseo.", "reference": "The Capitoline and Aventino hills are two of seven hills where this city was founded. It is the capital of an empire that stood out for its engineering works, being the construction of aqueducts its most famous project. This metropolis is crossed by the Tiber river and was once conquered by Julio Cesare. For 10 points, name the city, once capital of a nation where its Historic Center highlights several architectural landmarks such as the Colosseum.", "target_page": "Rome", "xqb_id": 3001020, "dataset": "xqb_es"}, {"source": "Ciudad del Lejano Oriente que se fundó pasada la segunda mitad del siglo XV. Una de sus características es que está plagada de árboles de cerezos. En ella conviven de forma armoniosa el pasado y presente: respecto al primero existen palacios, jardines tradicionales y templos antiguos, mientras que, en relación al segundo, hay una gran densidad de rascacielos y una red de metro que está entre los 10 primeros lugares debido a su longitud. El paisaje de esta megalópolis está dominado por el monte Fujiyama y es considerada como la más poblada del mundo Por 10 puntos diga el nombre de esta urbe que es la capital de Japón.", "reference": "Far Eastern city that was founded after the second half of the 15th century. One of its characteristics is that it is full of cherry trees. In it, the past and present coexist harmoniously: with respect to the first there are palaces, traditional gardens and ancient temples, while, in relation to the second, there is a high density of skyscrapers and a metro network that is among the first 10 places due to to its length. The landscape of this megalopolis is dominated by Mount Fujiyama and is considered the most populous in the world. For 10 points, name the city, which is the capital of Japan.", "target_page": "Tokyo", "xqb_id": 3001021, "dataset": "xqb_es"}, {"source": "Fraile de origen español que perteneció a la Orden de Predicadores o también conocida como de los Dominicos. Este sacerdote se embarcó a América junto a Cristóbal Colón en su segundo viaje. Escribió Historia de las Indias, lo que le consagró como un historiador. Ejerció como cura-doctrinero de los indígenas en la isla de La Española. Sus vivencias en este último espacio geográfico, le permitió evidenciar de primera mano, la inhumanidad de los españoles hacia los amerindios Por 10 puntos diga el nombre de este fraile que redactó el libro “Brevísima relación de la destrucción de las Indias” donde cuenta el maltrato que se perpetraron contra los indígenas en los primeros años de colonización", "reference": "Friar of Spanish origin who belonged to the Order of Preachers or also known as the Dominicans. This priest embarked for America with Christopher Columbus on his second voyage. He wrote Historia de las Indias, which established him as a historian. He worked as a priest-doctrinero of the indigenous people on the island of Hispaniola. His experiences in this last geographical space, allowed him to demonstrate first-hand, the inhumanity of the Spanish towards the Amerindians For 10 points, name the friar who wrote the book \"Brief report of the destruction of the Indies\" where he tells the mistreatment that were perpetrated against the indigenous people in the first years of colonization", "target_page": "Bartolomé de las Casas", "xqb_id": 3001022, "dataset": "xqb_es"}, {"source": "Conjunto de islas que se ubican en el océano Pacífico. Las mismas tienen mucho reconocimiento a nivel mundial, ya que poseen variedad de especies autóctonas. Este archipiélago es de origen volcánico y se emplaza sobre la línea ecuatorial. Entre los nombres más destacados de su fauna hay que citar a los piqueros de patas azules, una especie de tortugas caracterizadas por gran tamaño, lobos de mar, pingüinos, entre otros. Por 10 puntos diga el nombre de este archipiélago que pertenece a Ecuador y fue el que inspiró el libro llamado “El origen de las especies”, que influyó para dar vida a la teoría de la evolución.", "reference": "Group of islands located in the Pacific Ocean. They have a lot of recognition worldwide, since they have a variety of native species. This archipelago comes from a volcanic origin and is located on the equator. Among the most outstanding names of its fauna, we must mention the blue-footed boobies, a species of turtles characterized by their large size, sea lions, penguins, among others. For 10 points, name the archipelago that belongs to Ecuador and was the one that inspired the book called \"The Origin of Species\", which influenced to give life to the theory of evolution.", "target_page": "Galápagos Islands", "xqb_id": 3001023, "dataset": "xqb_es"}, {"source": "Este hombre es conocido por sus diversos inventos y por su legado pictórico, por lo cual es definible como alguien multifacético. Estuvo vinculado al estudio de las matemáticas, astronomía, y anatomía humana. Dos de sus obras más conocidas, y , han sido copiadas y parodiadas en varias ocasiones, al igual que su dibujo del . Por 10 puntos diga el nombre de este sujeto de origen italiano que está catalogado como el hombre del Renacimiento por antonomasia y fue el autor de La Mona Lisa.", "reference": "This man is known for his various inventions and for his pictorial legacy, for which he is definable as someone multifaceted. He was linked to the study of mathematics, astronomy, and human anatomy. Two of his best-known works, and, have been copied and parodied on several occasions, as has his drawing of the. For 10 points, name the subject of Italian origin who is cataloged as the quintessential Renaissance man and was the author of The Mona Lisa.", "target_page": "Leonardo da Vinci", "xqb_id": 3001024, "dataset": "xqb_es"}, {"source": "Hombre venezolano que tuvo una destacada participación en las guerras de independencia latinoamericanas. A parte de su categoría como prócer en el marco de la emancipación de la Corona Española, se desempeñó como estadista y diplomático. Es considerado como uno de los héroes principales de la República del Ecuador. Por 10 puntos diga el nombre de este personaje, quien fue el primer presidente de Bolivia y es comúnmente llamado Gran Mariscal de Ayacucho.", "reference": "Venezuelan man who had an outstanding participation in the Latin American wars of independence. Apart from being recognized as a hero during the emancipation from the Spanish Crown, he served as a statesman and diplomat. He is considered one of the main heroes of the Republic of Ecuador. For 10 points name the character, who was the first president of Bolivia and is commonly called the Great Marshal of Ayacucho.", "target_page": "Antonio José de Sucre", "xqb_id": 3001025, "dataset": "xqb_es"}, {"source": "Debido a su longitud atraviesa muchos países como Chile y Bolivia. Un emperio se expandio por esta cordillera y se llama El emperia Inca. Entre las elevaciones presentes aquí, hay al Aconcagua, al nevado Ojos del Salado, y el Chimborazo. Por 10 puntos diga el nombre de esta cordillera en la que se localiza el sitio arqueológico denominado Machu Picchu.", "reference": "Due to its length it crosses many countries such as Chile and Bolivia. An empire expanded through this mountain range and is called The Inca empire. Among the elevations present here, there are Aconcagua, the snowy Ojos del Salado, and Chimborazo. For 10 points name the mountain range in which the archaeological site called Machu Picchu is located.", "target_page": "Andes", "xqb_id": 3001026, "dataset": "xqb_es"}, {"source": "Obra de ingeniería considerada como una de las más importantes del siglo XX. Su realización se llevó a cabo en un país iberoamericano que se ubica en un punto geográfico denominado istmo. La construcción de este megaproyecto la iniciaron los franceses, pero se frenó dicha empresa, que más tarde fue retomada por los Estados Unidos, quienes la concluyeron. Por 10 puntos diga el nombre de este canal que une el océano Atlántico con el Pacífico.", "reference": "Engineering work considered one of the most important of the 20th century. It was builit in an Ibero-American country that is located in a geographical point called the isthmus. The construction of this megaproject was started by the French, but said company was stopped, which was later taken up by the United States, who concluded it. For 10 points, name the channel that joins the Atlantic Ocean with the Pacific.", "target_page": "Panama Canal", "xqb_id": 3001027, "dataset": "xqb_es"}, {"source": "Explorador de origen español que tuvo una participación destacada en el periplo fundacional de ciudades; por ejemplo, en el segundo país, fue quien instauró Santiago de Cali y Popayán. Su deceso ocurrió en la ciudad de Cartagena de Indias. Por 10 puntos diga el nombre de este adelantado español, debido a que fue el fundador de la ciudad de San Francisco de Quito.", "reference": "Explorer of Spanish origin who had an outstanding participation in the founding journey of cities; for example, in the second country, he was the one who established Santiago de Cali and Popayán. His death occurred in the city of Cartagena de Indias. For 10 points, name the Spanish advance, because he was the founder of the city of San Francisco de Quito.", "target_page": "Belalcázar, Spain", "xqb_id": 3001028, "dataset": "xqb_es"}, {"source": "Idioma que se empleó durante muchos siglos. Pertenece a la familia de las lenguas indoeuropeas. Es importante acotar que se empleó para el oficio de misas católicas hasta que se promulgó un edicto en el contexto del Concilio Vaticano II, en que se prohibió su utilización. Fue hablada sobre todo en el sector occidental del mar Mediterráneo, de hecho, era el idioma oficial del Imperio Romano. Por 10 puntos diga el nombre de esta lengua ya extinta, que fue la que dio origen a otros idiomas como el castellano, italiano y portugués.", "reference": "Language that was used for many centuries. It belongs to the family of Indo-European languages. It is important to note that it was used for the office of Catholic masses until an edict was promulgated in the context of the Second Vatican Council, in which its use was prohibited. It was spoken mainly in the western sector of the Mediterranean Sea, in fact, it was the official language of the Roman Empire. For 10 points, name the already extinct language, which was the one that gave rise to other languages ​​such as Spanish, Italian and Portuguese.", "target_page": "Latin", "xqb_id": 3001029, "dataset": "xqb_es"}, {"source": "Se ubica en medio del océano Atlántico y uno de los casos más mediáticos en torno este tipo de sucesos, fue el del bergantín “Mary Celeste”, que pasada la segunda mitad del siglo XIX se encontró frente a las costas de las islas Azores navegando pero sin ningún pasajero. Es una area geográfica de gran importancia en la cultura popular, debido a que se le atribuye la desaparición de numerosos barcos y aviones. Por 10 puntos diga el nombre de esta área geográfica que por los puntos que la componen simula la forma de un triángulo.", "reference": "It is located in the middle of the Atlantic Ocean and one of the most mediatic cases around this type of event was that of the brig \"Mary Celeste\", which after the second half of the 19th century was found off the coast of the Azores Islands sailing but without any passengers. It is a geographical area of ​​great importance in popular culture, because the disappearance of numerous ships and planes is attributed to it. For 10 points, name the geographical area that, through the points that compose it, simulates the shape of a triangle.", "target_page": "Bermuda Triangle", "xqb_id": 3001030, "dataset": "xqb_es"}, {"source": "Nombre de un lago interior salobre del continente asiático. Desde el punto de vista geopolítico es muy apreciado, debido a que bajo su lecho marino se encuentran grandes reservas de petróleo y gas natural. Sus aguas tocan las costas de 5 países de Asia y Europa. La exploración científica de este cuerpo de agua, inició en el siglo XVIII por órdenes del zar Pedro I el Grande. Es famoso porque en este espacio se consigue el mejor y más caro caviar del mundo. Por 10 puntos mencione el nombre de este lago salino del interior asiático, catalogado como el área lacustre más grande del mundo.", "reference": "Name of a brackish inland lake on the Asian continent. From a geopolitical point of view, it is highly appreciated, due to the fact that under its seabed there are large reserves of oil and natural gas. Its waters touch the coasts of 5 countries in Asia and Europe. The scientific exploration of this body of water began in the 18th century by order of Tsar Pedro I the Great. It is famous because in this space you can get the best and most expensive caviar in the world. For 10 points, mention the name of this saline lake in the interior of Asia, cataloged as the largest lake area in the world.", "target_page": "Caspian Sea", "xqb_id": 3001031, "dataset": "xqb_es"}, {"source": "Este monumento se construyó para ser presentado en la Exposición Universal de 1889. Esta estructura hecha totalmente en hierro pudelado se ha convertido en el referente de toda una nación, y sin duda, es el ícono más representativo de una ciudad que se ubica a orillas del río Sena. Anualmente, muchos turistas viajan para ver esta portentosa torre, que es uno de los mejores miradores de la urbe donde se emplaza, la cual es llamada de forma romántica “ciudad del amor”. Por 10 puntos diga el nombre de este monumento parisino que le valió el reconocimiento a su autor, el ingeniero civil Gustave Eiffel.", "reference": "This monument was built to be presented at the Universal Exhibition of 1889. This structure made entirely of wrought iron has become the benchmark for an entire nation, and without a doubt, it is the most representative icon of a city that is located on the banks of the Seine River. Annually, many tourists travel to see this wonderful tower, which is one of the best viewpoints of the city where it is located, which is romantically called \"city of love\". For 10 points, name the Parisian monument that earned recognition for its author, the civil engineer Gustave Eiffel.", "target_page": "Eiffel Tower", "xqb_id": 3001032, "dataset": "xqb_es"}, {"source": "Presidente ecuatoriano quien lideró el retorno a la democracia luego de casi una década de dictaduras militares. Durante su presidencia tuvo que hacer frente a la Guerra de Paquisha. Estuvo casado con Martha Bucaram Ortiz, hermana del que también fue primer mandatario del Ecuador, el abogado Abdalá Bucaram Ortiz. Murió de forma trágica en 1981 durante un accidente de avión en la provincia de Loja. Por 10 puntos mencione el nombre de este mandatario que inspiró la creación del Partido Roldosista Ecuatoriano.", "reference": "Ecuadorian President who led the return to democracy after almost a decade of military dictatorships. During his presidency he had to face the Paquisha War. He was married to Martha Bucaram Ortiz, sister of the former president of Ecuador, lawyer Abdalá Bucaram Ortiz. He tragically died in 1981 during a plane crash in Loja province. For 10 points mention the name of this president who inspired the creation of the Ecuadorian Roldosista Party.", "target_page": "Jaime Roldós Aguilera", "xqb_id": 3001033, "dataset": "xqb_es"}, {"source": "Río ubicado en la porción más meridional de Sudamérica. Su nombre está inspirado en el nombre de un metal precioso y está catalogado como el río más ancho del mundo. Desde el punto de vista geográfico este cuerpo de agua constituye un gran estuario que está formado por la unión de los ríos Paraná y Uruguay. Su desembocadura se halla en el océano Atlántico. Por 10 puntos diga el nombre de este río que divide Argentina de Uruguay y es el cauce fluvial icónico de Buenos Aires, la capital de la República Argentina.", "reference": "River located in the southernmost portion of South America. Its name is inspired by the name of a precious metal and it is listed as the widest river in the world. From a geographical point of view, this body of water constitutes a large estuary that is formed by the union of the Paraná and Uruguay rivers. Its mouth is in the Atlantic Ocean. For 10 points, name the river that divides Argentina from Uruguay and is the iconic riverbed of Buenos Aires, the capital of the Argentine Republic.", "target_page": "Río de la Plata", "xqb_id": 3001034, "dataset": "xqb_es"}, {"source": "Este personaje Antiguo Egipto, ostentó el título de faraona y se destacó por un gobierno enfocado al desarrollo artístico y científico; por ejemplo, contribuyó a acrecentar el acervo de la mítica Biblioteca de Alejandría. Su estrategia para defender sus intereses y los de su pueblo, apuntó a relacionarse con miembros de las altas magistraturas del Imperio Romano como Julio César y Marco Antonio. Por 10 puntos diga el nombre de esta personalidad que, en la cultura popular, son bien conocidos sus frecuentes baños con leche de burra.", "reference": "This Ancient Egyptian character held the title of pharaoh and stood out for a government focused on artistic and scientific development; for example, he contributed to increasing the collection of the mythical Library of Alexandria. His strategy to defend his interests and those of his people, aimed to relate to members of the high magistracies of the Roman Empire such as Julius Caesar and Mark Antony. For 10 points, name the personality who, in popular culture, is well known for his frequent baths with donkey milk.", "target_page": "Cleopatra", "xqb_id": 3001035, "dataset": "xqb_es"}, {"source": "Civilización que floreció en el Lejano Oriente, se la considera como de las más antiguas sobre la faz de la tierra. Uno de sus legados artísticos más sobresalientes es un conjunto escultórico elaborado en terracota, que representa a un numeroso grupo de guerreros. Otro de los puntos a destacar son sus inventos, los cuales trajeron mucho progreso a la humanidad, entre ellos hay que subrayar a la brújula y el papel. Uno de sus atributos más identificables se vincula a la arquitectura defensiva, ya que construyeron una muralla que les sirvió para protegerse de los mongoles. Por 10 puntos diga el nombre de esta civilización que según la creencia popular, la muralla que erigieron es el único objeto visible desde el espacio exterior, aunque esta aseveración es una falacia.", "reference": "Civilization that flourished in the Far East, is considered one of the oldest on the face of the earth. One of his most outstanding artistic legacies is a sculptural set made of terracotta, which represents a large group of warriors. Another point to highlight are his inventions, which brought much progress to humanity, among them we must emphasize the compass and paper. One of their most identifiable attributes is linked to defensive architecture, since they built a wall that served to protect them from the Mongols. For 10 points, name the civilization that, according to popular belief, the wall they erected is the only object visible from outer space, although this statement is a fallacy.", "target_page": "History of China", "xqb_id": 3001037, "dataset": "xqb_es"}, {"source": "Período en la historia de España que también influyó en el devenir de los países hispanoamericanos. Su inicio está fijado al comenzar el siglo XVIII y ocasionó un conflicto bélico que se denominó “guerra de Sucesión Española”. Tuvo como actores principales a los regentes de dos casas dinásticas: por un lado, Carlos II perteneciente a los Habsburgo y del otro a Felipe V, miembro de los Borbones. Por 10 puntos diga el nombre de este suceso que ocasionó una reforma con diversas consecuencias tanto en España como en sus respectivas colonias.", "reference": "Period in the history of Spain that also influenced the future of the Latin American countries. Its beginning is fixed at the beginning of the 18th century and caused a war that was called \"War of Spanish Succession\". Its main actors were the regents of two dynastic houses: on the one hand, Carlos II, belonging to the Habsburgs, and on the other, Felipe V, a member of the Bourbons. For 10 points, name the event that caused a reform with various consequences both in Spain and in their respective colonies.", "target_page": "Bourbon Reforms", "xqb_id": 3001038, "dataset": "xqb_es"}, {"source": "Emperador inca que su lugar de nacimiento es aún objeto de especulación y no se ha identificado categóricamente, aunque son tres las ciudades las que se disputan dicho honor: Quito, Cusco y Caranqui. El interés que ha generado en la historia, yace en el hecho de que al momento que llegaron los colonizadores españoles, él estaba al mando del Imperio Inca. Su figura se relaciona a una guerra civil que tuvo por contraparte a su hermano Huáscar. Este inca fue apresado por las huestes de Francisco Pizarro y asesinado en la ciudad peruana de Cajamarca, aunque antes los conquistadores ibéricos solicitaron una cantidad significativa de oro para lliberarlo, por lo que se designó al guerrero Rumiñahui para llevar dicho botín, pero quien al conocer sobre el asesinato del Inca, escondió el tesoro lo que ha dado origen a un sinnúmero de leyendas sobre su localización. Por 10 puntos diga el nombre de este inca que fue el último regente de esta civilización que nació en el lago Titicaca.", "reference": "Inca Emperor whose birthplace is still the subject of speculation and has not been categorically identified, although there are three cities that dispute this honor: Quito, Cusco and Caranqui. The interest that he has generated in the story lies in the fact that at the time the Spanish settlers arrived, he was in command of the Inca Empire. His figure is related to a civil war that had his brother Huáscar as its counterpart. This Inca was captured by the hosts of Francisco Pizarro and assassinated in the Peruvian city of Cajamarca, although before the Iberian conquerors requested a significant amount of gold to free him, for which the warrior Rumiñahui was appointed to carry said loot, but who, knowing about the murder of the Inca, hid the treasure which has given rise to countless legends about its location. For 10 points, name the Inca who was the last regent of this civilization that was born in Lake Titicaca.", "target_page": "Atahualpa", "xqb_id": 3001039, "dataset": "xqb_es"}, {"source": "Político estadounidense que tuvo una actuación destacada en el contexto de las guerras de independencia de Estados Unidos. Presidió la Convención de Filadelfia que fue la responsable de elaborar y redactar la Constitución de dicha nación norteamericana. Su influencia en la historia es tal, que es considerado como uno de los grandes presidentes de Estados Unidos, a más de ser el primero que ostentó dicho cargo. Por 10 puntos diga el nombre de este presidente, quien está representado en el billete de un dólar.", "reference": "American politician who had an outstanding performance in the wars of independence of the United States context. He presided over the Philadelphia Convention that was responsible for preparing and drafting the Constitution of that North American nation. His influence in history is such that he is considered one of the great presidents of the United States, in addition to being the first to hold that position. For 10 points name the president, who is represented on the dollar bill.", "target_page": "George Washington", "xqb_id": 3001040, "dataset": "xqb_es"}, {"source": "Personajes que pertenecen a la historia romana. Según la leyenda eran hijos de Marte, dios de la guerra y fueron abandonados por su tío. En base a la tradición, una loba los recogió y los alimentó hasta que unos pastores los encontraron y criaron. Ambos fueron hermanos y dentro de este mito, uno de ellos asesinó al otro. Por 10 puntos diga los nombres de estos hermanos que se les atribuye la fundación de Roma.", "reference": "Characters that belong to Roman history. According to legend, they were children of Mars, god of war, and were abandoned by his uncle. Based on tradition, a she-wolf rescued them and fed them until some shepherds found them and raised them. Both were brothers and according to this myth, one of them murdered the other. For 10 points, say the names of these brothers who are credited with founding Rome.", "target_page": "Romulus and Remus", "xqb_id": 3001041, "dataset": "xqb_es"}, {"source": "Combate de gran trascendencia en la historia colonial de los Andes sudamericanos y específicamente, del actual territorio que conforma el Ecuador. La misma se produjo en el contexto de la rebelión de los encomenderos. Tuvo como actores principales a las huestes de Gonzalo Pizarro contra las del virrey Blasco Núñez de Vela, este último en representación de la Corona Española. Por 10 puntos diga el nombre de esta batalla que tuvo como escenario el sector que actualmente, es el parque del Alameda en Quito y que significó la ruptura de relaciones entre “gonzalistas” y los reyes de España.", "reference": "Battle of great importance in the colonial history of the South American Andes and specifically, of the current territory that makes up Ecuador. It occurred in the context of the rebellion of the encomenderos. Its main actors were the hosts of Gonzalo Pizarro against those of Viceroy Blasco Núñez de Vela, the latter representing the Spanish Crown. For 10 points, name the battle that took place in the sector that is currently the Alameda Park in Quito and that meant the rupture of relations between \"Gonzalists\" and the kings of Spain.", "target_page": "Battle of Iñaquito", "xqb_id": 3001042, "dataset": "xqb_es"}, {"source": "Abogado, activista y presidente que ha tenido un protagonismo muy notable en la historia de África en general y en la de una nación de este continente en particular. Presidió el gobierno de su país entre 1994 y 1999. Su visión anticolonialista y de luchar contra el apartheid le condujo a la cárcel durante 27 años. Su vida se convirtió en un referente en favor de los derechos humanos y ha sido llevada varias veces al cine, siendo el filme Invictus interpretado por Morgan Freeman uno de los más famosos. Por 10 puntos diga el nombre de este líder sudafricano que ganó el Nobel de la Paz y que marcó un antes y un después en la historia de su país, al acabar con el apartheid.", "reference": "Lawyer, activist and president who has had a very notable role in the history of Africa in general and in that of a nation on this continent in particular. He presided over the government of his country between 1994 and 1999. His anti-colonial vision and fighting against apartheid got him in prison for 27 years. His life became a benchmark in favor of human rights and has been taken to the cinema several times, being  the film Invictus starring Morgan Freeman one of the most famous . For 10 points, name the South African leader who won the Nobel Peace Prize and who set a before and after in the history of his country by ending apartheid.", "target_page": "Nelson Mandela", "xqb_id": 3001043, "dataset": "xqb_es"}, {"source": "Río ubicado en el austro ecuatoriano. Dio el nombre incásico a una ciudad del actual Ecuador, la cual según la tradición oral, fue la urbe favorita de Huayna Cápac, padre del Inca Atahualpa. Este cauce fluvial nace en el Parque Nacional Cajas y discurre en sentido oriental hasta unirse al río Machángara para formar el río Cuenca, uno de los afluentes del Paute. La importancia de este cuerpo de agua radica en que es uno de los cuatro ríos que bañan la capital de la provincia del Azuay. Por 10 puntos mencione el nombre de este río que atraviesa el centro histórico de Cuenca y junto al Yanuncay, son los dos cauces fluviales más conocidos de esta urbe.", "reference": "River located in the Ecuadorian Austro. He gave the Inca name to a city in present-day Ecuador, which, according to oral tradition, was the favorite city of Huayna Cápac, father of the Inca Atahualpa. This riverbed begins in the Cajas National Park and runs east until it joins the Machángara River to form the Cuenca River, one of the Paute tributaries. The importance of this body of water lies in the fact that it is one of the four rivers that bathe the capital of the province of Azuay. For 10 points, name othis river that crosses the historic center of Cuenca and, together with the Yanuncay, are the two best-known rivers in this city.", "target_page": "Tomebamba River", "xqb_id": 3001044, "dataset": "xqb_es"}, {"source": "Línea imaginaria del planeta Tierra que une los polos. Su uso se generalizó en una conferencia internacional que se llevó a cabo en 1884 en Washington D.C. Se emplea para medir las longitudes y es sustitutivo del Meridiano de París. Su nombre tiene inspiración en una ciudad inglesa debido a que esta línea cruza por aquí. Este meridiano podría calificarse como el equivalente de la línea ecuatorial, sino que en sentido norte- sur. Por 10 puntos mencione el nombre de este meridiano que es el primer uso horario y que otorga las horas en los distintos países del mundo.", "reference": "Imaginary line of planet Earth that joins the poles. Its use became widespread at an international conference held in 1884 in Washington D.C. It is used to measure longitude and is a substitute for the Paris Meridian. Its name is inspired by an English city because this line crosses by here. This meridian could be described as the equivalent of the equatorial line, but in a north-south direction. For 10 points, mention the name of this meridian that is the first time zone and that gives the hours in the different countries of the world.", "target_page": "Prime meridian (Greenwich)", "xqb_id": 3001045, "dataset": "xqb_es"}, {"source": "Teoría científica que surgió poco antes de finalizar la primera mitad del siglo XX. Su demostración se realizó en base a fórmulas matemáticas y se presentó en una tesis doctoral que realizó Ralph Alpher. Esta teoría revolucionó la concepción que tienen los seres humanos sobre el universo y su creación. Fue defendida por Stephen Hawking en la década de los años sesenta de la anterior centuria. Por 10 puntos diga el nombre de esta teoría sobre la creación del universo, que supone que su aparición se dio debido a una explosión a temperaturas muy altas hace 14.000 millones de años.", "reference": "Scientific theory that emerged shortly before the end of the first half of the 20th century. Its demonstration was based on mathematical formulas and was presented in a doctoral thesis by Ralph Alpher. This theory revolutionized the conception that human beings have about the universe and its creation. It was defended by Stephen Hawking in the sixties, in the previous century. For 10 points, name this theory about the creation of the universe, which assumes that its appearance occurred due to an explosion at very high temperatures 14,000 million years ago.", "target_page": "Big Bang", "xqb_id": 3001046, "dataset": "xqb_es"}, {"source": "Líder oriundo de la actual Austria, quien se nacionalizó alemán. En su persona recayó la responsabilidad por la destrucción total de la populosa ciudad polaca de Varsovia. Una de sus señas físicas más características fue un bigote y su política de gobierno estuvo fundada en el antisemitismo. Para muchos estudiosos su inteligencia aunque es distinguible como la de un ser excepcional, sin duda, estuvo mal encaminada y fue la culpable del estallido de la Segunda Guerra Mundial, lo que ocasionó la destrucción de varias ciudades alemanas. Por 10 puntos diga el nombre de este caudillo que bajo sus órdenes se aniquiló a millones de personas, la mayoría de origen judío.", "reference": "Leader from present-day Austria, who became German. He was made responsible for the total destruction of the populous Polish city of Warsaw. One of his most characteristic physical signs was a mustache and his government policy was based on anti-Semitism. For many scholars, his intelligence, although distinguishable as that of an exceptional being, was undoubtedly misguided and was to blame for the outbreak of World War II, which caused the destruction of several German cities. For 10 points, name the leader who, under his orders, killed millions of people, most of them of Jewish origin.", "target_page": "Adolf Hitler", "xqb_id": 3001047, "dataset": "xqb_es"}, {"source": "Militar y estadista originario de la isla francesa de Córcega. Después de la batalla de Borodino, su ejército fue derrotado mientras invadía Rusia. Fue quien instauró una forma de gobierno que se denominó Consulado y gracias a sus victorias militares en los primeros años del siglo XIX, se autoproclamó Emperador. En la Historia su figura es vinculada a la de un gran estratega que consiguió extender los límites del Primer Imperio Francés. Por 10 puntos diga el nombre de este sujeto que adhirió a España como un estado clientelar de la Francia napoleónica.", "reference": "Military and statesman originally from the French island of Corsica. After the Battle of Borodino, his army was defeated while invading Russia. He was the one who established a form of government called the Consulate and thanks to his military victories in the early years of the 19th century, he proclaimed himself Emperor. In history his figure is linked to a great strategist who managed to extend the limits of the First French Empire. For 10 points, name the person who joined Spain as a client state of Napoleonic France.", "target_page": "Napoleon", "xqb_id": 3001048, "dataset": "xqb_es"}, {"source": "Líder originario del Asia, quien fue asesinado por Nathuram Godse a mediados del siglo XX. Organizó una marcha de protesta contra el impuesto británico a la sal y se opuso a la creación de Pakistán. Esta activista uso métodos de reclamo emplearon la desobediencia civil no violenta; Una táctica de lucha social que instauró, fue la huelga de hambre. Por 10 puntos diga el nombre de este personaje quien lidero el movimiento de independencia de la india contra el imperio británico.", "reference": "Leader originally from Asia, who was assassinated by Nathuram Godse in the mid-20th century. He organized a protest against the British salt tax and opposed the creation of Pakistan. This activist used claim methods used non-violent civil disobedience; A tactic of social struggle that he established was the hunger strike. For 10 points name the character who led the Indian independence movement against the British Empire.", "target_page": "Mahatma Gandhi", "xqb_id": 3001049, "dataset": "xqb_es"}, {"source": "Conjunto de libros, los cuales forman la primera parte de una de las obras de mayor trascendencia en la historia. Se caracteriza por mostrar datos que revelan desde una perspectiva mítica, los orígenes del universo y la humanidad. En este compendio de textos se presentan muchos lugares sobre todo de Oriente Medio y el norte de África como el monte Carmelo, Egipto, Israel, entre otros. Además, aparecen varios personajes destacando: Moisés, Abraham, el Rey David, Jacob, Adán y Eva. La influencia de esta obra es perceptible en la tradición de tres de las religiones más importantes del mundo: Cristianismo, Judaísmo e Islamismo. Por 10 puntos diga el nombre de este conjunto de libros que ha sido traducido a una gran cantidad de idiomas, siendo dos de los más conocidos “Génesis” y “Levítico”.", "reference": "Set of books, which form the first part of one of the most important works in history. It is characterized by showing data that reveals from a mythical perspective, the origins of the universe and humanity. In this compendium of texts, many places are presented, especially in the Middle East and North Africa, such as Mount Carmel, Egypt, Israel, among others. In addition, several characters appear, highlighting: Moses, Abraham, King David, Jacob, Adam and Eve. The influence of this work is perceptible in the tradition of three of the most important religions in the world: Christianity, Judaism and Islam. For 10 points, name the set of books that has been translated into a large number of languages, two of the best known being “Genesis” and “Leviticus”.", "target_page": "Old Testament", "xqb_id": 3001050, "dataset": "xqb_es"}, {"source": "Ceremonia típica de los pueblos andinos. A pesar de que esta tradición se celebra en muchos países de Sudamérica tiene como nota en común su origen incaico. A la llegada de los colonizadores españoles, esta festividad fue extirpada por considerarla pagana y contraria a la fe católica, y se reemplazó con el Corpus Christi. Al día de hoy, se ha vuelto a festejar como una forma de rendir honor al pasado indígena de los pueblos originarios. Su celebración coincide con el solsticio de verano. En ella se rinde tributo al Taita Inti o Dios Sol, por permitir la fecundidad de la Pachamama o Madre Tierra, para lo cual se hace una pambamesa para compartir los alimentos, en este contexto el maíz tiene un papel estelar. Por 10 puntos diga el nombre de esta ceremonia que se conmemora en el mundo andino y que en español significa Fiesta del Sol.", "reference": "Typical ceremony of the Andean peoples. Although this tradition is celebrated in many South American countries, it has as a common note its Inca origin. Upon the arrival of the Spanish colonizers, this festivity was revoked as it was considered pagan and contrary to the Catholic faith. It was replaced with Corpus Christi. To this day, it has been celebrated again as a way of honoring the indigenous past of the original peoples. Its celebration coincides with the summer solstice. This celebration is a tribute to Taita Inti or Sun God, for allowing the fertility of Pachamama or Mother Earth, for which a pambamesa is made to share food, in this context corn has a starring role. For 10 points, name the ceremony that is commemorated in the Andean world and that in Spanish means Fiesta del Sol.", "target_page": "Inti Raymi", "xqb_id": 3001052, "dataset": "xqb_es"}, {"source": "Ensayista, novelista, poeta e historiador originario de Ambato. Este hombre destacó en muchos ámbitos sobresaliendo el literario. Ejerció como Presidente de la Cámara del Senado del Ecuador durante un par de años, antes de finalizar la década de los ochenta del siglo XIX. Entre los textos que escribió hay que resaltar Cumandá, obra que inclusive fue llevada al cine y la cual es un libro de culto en la literatura del Ecuador. Uno de sus escritos fue acompañado con la música que compuso el francés, Antonio Neumane. Por 10 puntos diga el nombre de este sujeto, quien escribió el himno nacional del Ecuador.", "reference": "Essayist, novelist, poet and historian originally from Ambato. This man stood out in many areas, excelling the literary one. He served as President of the Chamber of the Senate of Ecuador for a couple of years, before the end of the 1980s. Among the texts he wrote, Cumandá should be highlighted, a work that was even made into a movie and which is a cult book in Ecuadorian literature. One of his writings was accompanied by music composed by the Frenchman, Antonio Neumane. For 10 points name the subject, who wrote the national anthem of Ecuador.", "target_page": "Juan León Mera", "xqb_id": 3001053, "dataset": "xqb_es"}, {"source": "Líder que fue el artífice de una revolución en una isla caribeña. Su figura está vinculada a la del Che Guevara y Fulgencio Batista. Desde diversas fuentes es considerado como un dictador, y su intervención ocasionó un cambio significativo en el modo de producción y, por tanto, en el devenir de toda una nación. Durante su mandato se alió a la Unión Soviética lo que supuso la ruptura de las relaciones con Estados Unidos de Norteamérica, este particular también se vio influido debido a que implantó un socialismo de tintes ideológicos marxistas-leninistas. Por 10 puntos diga el nombre de este sujeto, que fue quien lideró la Revolución Cubana y llegó a gobernar esta nación del Caribe por espacio de 50 años.", "reference": "Leader who was the architect of a revolution on a Caribbean island. His figure is linked to Che Guevara and Fulgencio Batista. From various sources he is considered a dictator, and his intervention caused a significant change in the mode of production and, therefore, in the future of an entire nation. During his mandate, he allied himself to the Soviet Union, which meant the rupture of relations with the United States of America, this particular was also influenced because he implanted a socialism with Marxist-Leninist ideological overtones. For 10 points, name the individual, who was the one who led the Cuban Revolution and came to govern this Caribbean nation for 50 years.", "target_page": "Fidel Castro", "xqb_id": 3001054, "dataset": "xqb_es"}, {"source": "Ella estuvo muy vinculada a la Orden de los Jesuitas, aunque fue amortajada con el hábito de la congregación que fundó san Francisco de Asís. La que fue su casa se convirtió en un monasterio de la Orden de Carmelitas Descalzos. Es la primera persona oriunda de Ecuador en ser canonizada. Sus restos mortales yacen en la iglesia quiteña de la Compañía de Jesús. Según la tradición oral se le practicaban sangrías y la sangre obtenida de ellas, era depositada en un lugar del jardín por su sirvienta, en donde después de su muerte brotó una azucena. Por 10 puntos diga el nombre de esta mujer que debido al suceso de las sangrías y la flor que nació, es conocida como la Azucena de Quito.", "reference": "She was closely linked to the Jesuit Order, although she was shrouded in the habit of the congregation founded by Saint Francis of Assisi. What was her house became a monastery of the Order of Discalced Carmelites. She is the first person from Ecuador to be canonized. Her mortal remains lie in the Quito church of the Society of Jesus. According to tradition, she was practiced bloodletting and the blood obtained was deposited in a place in the garden by her servant, where a lily sprouted after her death. For 10 points, name the woman who, due to the event of bloodletting and the flower that sprouted from her, is known as the Azucena de Quito.", "target_page": "Mariana de Jesús de Paredes", "xqb_id": 3001056, "dataset": "xqb_es"}, {"source": "Personaje que nació en la provincia más austral de la sierra de Ecuador y ostentó la presidencia de esta nación en el contexto de la Revolución Juliana. Perteneció al partido político Liberal Radical y fue quien trajo a la Misión Kemmerer, que tuvo por objetivo modernizar a este estado de Sudamérica. En el contexto de su administración se fundó la Contraloría General del Estado, el Servicio Geográfico Militar, el Conservatorio de Música Nacional, y el Banco Central entre otros. Por 10 puntos mencione cómo se llamó este presidente ecuatoriano, que inspiró el sobrenombre de la moneda de 1 sucre cambia el nombre, debido a que ésta salió a circulación durante su mandato.", "reference": "Character who was born in the southernmost province of the mountains of Ecuador and held the presidency of this nation in the context of the Julian Revolution. He belonged to the Liberal Radical political party and was the one who brought the Kemmerer Mission, which aimed to modernize this South American state. In the context of its administration, the General Comptroller of the State, the Military Geographic Service, the National Music Conservatory, and the Central Bank, among others, were founded. For 10 points, name the Ecuadorian president, who inspired the nickname of the 1 sucre coin because it came into circulation during his term.", "target_page": "Isidro Ayora", "xqb_id": 3001057, "dataset": "xqb_es"}, {"source": "Ciudad que se ubica en las tierras altas de un país sudamericano. Llegó a ser una de las urbes más importantes para el Imperio Español durante los años de época virreinal. Dicha trascendencia, se debió a su condición de centro minero, del cual se extraían cantidades significativas de oro, pero sobre todo de plata. La mayor parte de metales preciosos provenientes del continente americano hasta bien entrado el siglo XVII, salieron de esta urbe considerada como patrimonio cultural por la UNESCO y situada en los Andes bolivianos. Por 10 puntos mencione el nombre de esta metrópoli, la cual está dominada por una montaña que se conoce como “Cerro Rico”.", "reference": "City located in the highlands of a South American country. It became one of the most important cities for the Spanish Empire during the years of the viceroyalty. This significance was due to its status as a mining center, from which significant amounts of gold were extracted, but especially silver. Until well into the 17th century, most of the precious metals that came from the American continent came from this city considered a cultural heritage site by UNESCO and located in the Bolivian Andes. For 10 points name the metropolis, which is dominated by a mountain known as “Cerro Rico”.", "target_page": "Potosí", "xqb_id": 3001058, "dataset": "xqb_es"}, {"source": "Ciudad norteamericana que tiene gran protagonismo a nivel mundial. Antes de la llegada de los primeros europeos estuvo habitada por la tribu indígena de los Lenape. La instalación de los primeros colonizadores recién ocurrió en los albores del siglo XVII, quienes eran originarios de Holanda, por lo cual, inicialmente se bautizó a este asentamiento como Nueva Amsterdam. Incluye barrios como Bronx y Queens. Por 10 puntos diga el nombre de esta metrópoli estadounidense, que se caracteriza por estar repleta de rascacielos y se ubica en la isla de Manhattan.", "reference": "North American city that has great prominence worldwide. Before the arrival of the first Europeans, it was inhabited by the indigenous tribe of the Lenape. The installation of the first settlers only occurred at the dawn of the 17th century, who were originally from Holland, for which this settlement was initially baptized as New Amsterdam. Includes neighborhoods like the Bronx and Queens. For 10 points, name the American metropolis, which is characterized by being full of skyscrapers and is located on the island of Manhattan.", "target_page": "New York City", "xqb_id": 3001059, "dataset": "xqb_es"}, {"source": "Santo del cristianismo que nació en el sur de Europa. Vivió en el contexto de finales del siglo XII e inicios de la siguiente centuria. Es vinculado a la naturaleza por lo cual, en ciertas ocasiones se lo representa rodeados de aves; Su patronazgo recae en los animales, medio ambiente y comerciantes. Fue el fundador de una orden religiosa de gran importancia histórica debido a sus acciones, entre ellas destaca, ser la congregación más comprometida con la evangelización de los indígenas durante las primeras décadas de la era colonial. Por diez puntos diga el nombre de este santo que nació en Asís y fundó la Orden Seráfica, también conocida como franciscana.", "reference": "Saint of Christianity who was born in southern Europe. He lived in the context of the end of the 12th century and the beginning of the following century. He is linked to nature for which, on certain occasions, is represented surrounded by birds; His patronage protects animals, environment and merchants. He was the founder of a religious order of great historical importance due to his actions, among them being the congregation most committed to the evangelization of the indigenous during the first decades of the colonial era. For ten points name the saint who was born in Assisi and founded the Seraphic Order, also known as Franciscan.", "target_page": "Francis of Assisi", "xqb_id": 3001060, "dataset": "xqb_es"}, {"source": "Deporte de contacto originario del Lejano Oriente. Está basado en mayor medida en algunos estilos de las artes marciales chinas y en menor proporción, en otras disciplinas del sureste asiático y específicamente de un proveniente de Okinawa. Sus orígenes se sitúan en el siglo XVI y destaca porque emplea los puños. Este arte marcial ha influido sobre algunas otras como el aikido, el kendo y el judo. Por 10 puntos diga el nombre de este arte marcial que a la persona que lo practica se conoce como karateca.", "reference": "Contact sport originating in the Far East. It is mainly based on some styles of Chinese martial arts and to a lesser extent, on other disciplines from Southeast Asia and specifically on someone from Okinawa. Its origins date back to the 16th century and stands out because of the use of fists. This martial art has influenced some others such as aikido, kendo and judo. For 10 points name the martial art in which the person who practices is known as a karate fighter.", "target_page": "Karate", "xqb_id": 3001061, "dataset": "xqb_es"}, {"source": "Agrupacion conformada por un grupo de científicos mayormente originarios de Francia y en menor medida de España, quienes se dirigieron a la Real Audiencia de Quito antes de finalizar la primera mitad del siglo XVIII, comandados por el renombrado naturalista, matemático y geógrafo Carlos María de la Condamine, para medir un meridiano terrestre y comprobar la forma del planeta Tierra. Por 10 puntos diga el nombre de esta misión que determinó el lugar exacto por donde pasaba el ecuador terrestre.", "reference": "Group made up of scientists mostly from France and to a lesser extent from Spain, who went to the Royal Court of Quito before the end of the first half of the 18th century, commanded by the renowned naturalist, mathematician and geographer Carlos María de la Condamine, to measure a terrestrial meridian and check the shape of the planet Earth. For 10 points, name the mission that determined the exact place where the Earth's equator passed.", "target_page": "French Geodesic Mission to the Equator", "xqb_id": 3001062, "dataset": "xqb_es"}, {"source": "Platillo muy extendido por Latinoamérica. Es parte constitutiva de las gastronomías de distintos países, pero de manera especial de la peruana y ecuatoriana. Su ingrediente más básico es la carne marinada, sobre todo la de pescado o mariscos de distintas clases. Esta comida se la vincula más a las zonas costeras. La comparación más apropiada para este platillo es que se parece a una sopa, pero fría. Por 10 puntos diga el nombre de esta comida que en Ecuador es acompañada con chifles o canguil, mientras que en Perú se la combina con camote y maíz.", "reference": "Dish widely spread throughout Latin America. It is a constituent part of the cuisines of different countries, but especially of the Peruvian and Ecuadorian. Its most basic ingredient is marinated meat, especially fish or shellfish of different kinds. This food is linked more to the coastal areas. The most appropriate comparison for this dish is that it resembles soup, but cold. For 10 points, name the food that in Ecuador comes with chifles or canguil, while in Peru it is combined with sweet potato and corn.", "target_page": "Ceviche", "xqb_id": 3001063, "dataset": "xqb_es"}, {"source": "Ciudad europea que tuvo una destacada participación en la Segunda Guerra Mundial, al ser el espacio donde el Partido Obrero Alemán tuvo su centro de operaciones. Esta urbe estuvo separada hasta 1989 por un muro, el cual es catalogado como símbolo de la Guerra Fría. Uno de los íconos más importantes de esta metrópoli es la Puerta de Brandemburgo, que representa el triunfo de la paz sobre las armas. Por 10 puntos mencione el nombre de esta ciudad que al día de hoy, es sede de la Cancillería Alemana y, por ende, capital de esta nación europea.", "reference": "European city that had an outstanding participation in the Second World War, being the space where the German Workers' Party had its center of operations. This city was separated until 1989 by a wall, which is cataloged as a symbol of the Cold War. One of the most important icons of this metropolis is the Brandenburg Gate, which represents the triumph of peace over arms. For 10 points, mention the name of this city that today is the seat of the German Chancellery and, therefore, the capital of this European nation.", "target_page": "Berlin", "xqb_id": 3001064, "dataset": "xqb_es"}, {"source": "Conjunto de islas que se ubican en el océano Pacífico. Las mismas tienen mucho reconocimiento a nivel mundial, ya que poseen variedad de especies autóctonas. Este archipiélago es de origen volcánico y se emplaza sobre la línea ecuatorial. Entre los nombres más destacados de su fauna hay que citar a los piqueros de patas azules, una especie de tortugas caracterizadas por gran tamaño, lobos de mar, pingüinos, entre otros. Por 10 puntos diga el nombre de este archipiélago que pertenece a Ecuador y fue el que inspiró el libro llamado “El origen de las especies”, que influyó para dar vida a la teoría de la evolución.", "reference": "Group of islands located in the Pacific Ocean. They have a lot of recognition worldwide, since they have a variety of native species. This archipelago is of volcanic origin and is located on the equator. Among the most outstanding names of its fauna, we must mention the blue-footed boobies, a species of turtles characterized by their large size, sea lions, penguins, among others. For 10 points, name the archipelago that belongs to Ecuador and was the one that inspired the book called \"The Origin of Species\", whose influence gave life to the theory of evolution.", "target_page": "Galápagos Islands", "xqb_id": 3001065, "dataset": "xqb_es"}, {"source": "Ciudad del Lejano Oriente que se fundó pasada la segunda mitad del siglo XV. En ella conviven de forma armoniosa el pasado y presente: palacios, jardines tradicionales y templos antiguos, plagada de árboles de cerezos, rascacielos y una red de metro que está entre los 10 primeros lugares debido a su longitud. El paisaje de esta megalópolis está dominado por el monte Fujiyama y es considerada como la ciudad más poblada del mundo Por 10 puntos diga el nombre de esta urbe que es la capital de Japón.", "reference": "Far Eastern city that was founded after the second half of the 15th century. In it, the past and present coexist harmoniously: palaces, traditional gardens and ancient temples, full of cherry trees, skyscrapers and a metro network that is among the top 10 due to its length. The landscape of this megalopolis is dominated by Mount Fujiyama and is considered the most populous city in the world. For 10 points, name the city, which is the capital of Japan.", "target_page": "Tokyo", "xqb_id": 3001066, "dataset": "xqb_es"}, {"source": "Cantante y compositor originario de Ecuador. Aunque su estilo musical está muy influenciado por los ritmos andinos, el mismo se puede definir entre tecnocumbia y tecnofolklore andino. A pesar de que este cantautor nació en San Antonio de Encalado, parroquia del cantón Guamote, debido a su fama llegó a ser alcalde de la cabecera cantonal de esta zona de la provincia del Chimborazo. Ha colaborado con otros artistas sobresaliendo su tema que lo compuso junto a Wendy Sulca y la Tigresa del Oriente. Por 10 puntos diga el nombre de este cantante que entre sus temas más famosos están Torres Gemelas.", "reference": "Singer and songwriter originally from Ecuador. Although his musical style is highly influenced by Andean rhythms, it can be defined between technocumbia and Andean technofolklore. Despite the fact that this singer-songwriter was born in San Antonio de Encalado, a parish in the Guamote canton, due to his fame he became mayor of the cantonal capital of this area of ​​the Chimborazo province. He has collaborated with other artists, highlighting his theme that he composed with Wendy Sulca and Tigresa del Oriente. For 10 points name the singer who among his most famous songs are Twin Towers.", "target_page": "Delfín Quishpe", "xqb_id": 3001067, "dataset": "xqb_es"}, {"source": "Bajo este lago se encuentran grandes reservas de petróleo y gas natural. Sus aguas tocan las costas de 5 países de Asia y Europa. La exploración científica de este cuerpo de agua, inició en el siglo XVIII por órdenes del zar Pedro I el Grande. Es famoso porque en este espacio se consigue el mejor y más caro caviar del mundo. Por 10 puntos mencione el nombre de este lago salino del interior asiático, catalogado como el área lacustre más grande del mundo.", "reference": "Under this lake are large reserves of oil and natural gas. Its waters touch the coasts of 5 countries in Asia and Europe. The scientific exploration of this body of water began in the 18th century by order of Tsar Pedro I the Great. It is famous because in this space you can get the best and most expensive caviar in the world. For 10 points, mention the name of this saline lake in the interior of Asia, cataloged as the largest lake area in the world.", "target_page": "Caspian Sea", "xqb_id": 3001068, "dataset": "xqb_es"}], "version": "2022.12.08", "maintainer_name": "HyoJung Han", "maintainer_contact": "hjhan@cs.umd.edu", "maintainer_website": "https://h-j-han.github.io/", "project_website": "https://go.umd.edu/simqa"}